<unk>	0
<s>	0
</s>	0
,	-2.50251
。	-3.23165
的	-3.79339
▁	-4.1444
"	-4.34013
和	-4.61235
在	-4.90162
是	-5.53966
年	-5.63149
对	-5.81009
及	-5.81022
与	-5.89014
为	-5.89824
(	-5.95203
了	-5.97195
有	-6.01758
或	-6.0186
中	-6.03116
)	-6.06082
而	-6.12152
;	-6.15486
以	-6.17523
月	-6.18431
将	-6.19872
人	-6.2228
政府	-6.31222
时	-6.3317
我们	-6.41323
并	-6.43735
也	-6.49382
就	-6.50687
上	-6.5299
以及	-6.54082
日	-6.54445
不	-6.54556
:	-6.55801
问题	-6.5877
他	-6.63426
但	-6.64522
说	-6.65627
后	-6.66446
其	-6.70272
进行	-6.70534
他们	-6.70791
于	-6.71107
会	-6.71525
已	-6.72068
▁在	-6.72941
地	-6.73299
我	-6.76071
到	-6.7662
向	-6.77156
香港	-6.78603
一	-6.79329
从	-6.81133
包括	-6.81518
等	-6.84634
要	-6.85306
有关	-6.85755
所	-6.86968
国家	-6.87537
由	-6.88549
工作	-6.8974
被	-6.90491
提供	-6.91709
这些	-6.92803
来	-6.94251
方面	-6.95335
没有	-6.95643
大	-6.96177
一个	-6.97495
都	-6.98536
发展	-7.0052
第	-7.04685
可以	-7.07167
联合国	-7.08057
这	-7.08268
1	-7.10309
可	-7.12603
应	-7.15286
委员会	-7.16042
新	-7.1924
更	-7.19409
内	-7.20037
使	-7.20456
下	-7.21024
因为	-7.21055
表示	-7.21344
已经	-7.21562
中国	-7.22609
认为	-7.22696
要求	-7.23213
3	-7.23391
者	-7.23858
还	-7.24308
需要	-7.25265
前	-7.26375
通过	-7.26795
至	-7.27279
活动	-7.27609
把	-7.28932
国际	-7.29495
该	-7.30142
必须	-7.30192
:"	-7.31119
关于	-7.32179
个	-7.32448
这个	-7.3482
可能	-7.35154
名	-7.35211
服务	-7.35546
代表	-7.3561
5	-7.36056
经济	-7.36747
▁"	-7.37119
能	-7.37475
多	-7.37645
一些	-7.38893
计划	-7.39047
性	-7.392
美国	-7.39207
社会	-7.40496
10	-7.41433
继续	-7.41772
所有	-7.43097
它	-7.43221
6	-7.43229
同	-7.43252
增加	-7.44535
则	-7.44666
4	-7.4488
支持	-7.46053
亦	-7.47114
这种	-7.48847
2	-7.48966
如	-7.49189
提出	-7.4933
用	-7.49574
▁我们	-7.50241
三	-7.50728
作为	-7.5099
使用	-7.5209
会议	-7.52406
建议	-7.53216
根据	-7.53295
7	-7.54281
执行	-7.55556
最	-7.56718
公司	-7.56902
又	-7.57097
即	-7.57658
政策	-7.58912
因此	-7.59125
指出	-7.5992
处理	-7.60585
参与	-7.60931
外	-7.6142
由于	-7.6153
▁因此	-7.61946
之	-7.62015
国	-7.62549
二	-7.62984
条	-7.63121
各	-7.63574
能够	-7.63585
9	-7.63701
行动	-7.63938
目前	-7.64918
▁此外	-7.65025
去	-7.65146
方案	-7.65215
的人	-7.65327
研究	-7.65368
因	-7.65373
决定	-7.65561
其他	-7.65588
里	-7.65615
主席	-7.66048
法	-7.66137
高	-7.66293
自	-7.67344
而且	-7.67699
合作	-7.68253
这一	-7.68465
妇女	-7.6868
给	-7.68699
如果	-7.68955
成为	-7.6896
组织	-7.69185
作出	-7.69438
教毓	-7.69627
出	-7.69695
12	-7.70221
规定	-7.70674
报告	-7.70767
让	-7.70774
希望	-7.70886
台湾	-7.71121
机构	-7.71257
地区	-7.71317
无	-7.72154
的问题	-7.72236
任何	-7.72385
却	-7.73642
特别	-7.7423
着	-7.74781
解决	-7.74806
8	-7.75931
家	-7.76311
小	-7.76446
影响	-7.77443
比	-7.77893
人员	-7.7855
加强	-7.78859
不能	-7.79014
过	-7.79068
之后	-7.79165
情况	-7.80162
开始	-7.80234
得	-7.80288
参加	-7.80655
11	-7.80706
再	-7.8074
时间	-7.8097
法律	-7.81456
努力	-7.81464
讨论	-7.82064
自己	-7.82167
作	-7.82288
其中	-7.82357
获得	-7.82616
就是	-7.82855
市场	-7.83477
只	-7.83586
期间	-7.83649
建立	-7.84135
管理	-7.84771
▁我	-7.84967
政治	-7.85666
项目	-7.86234
接受	-7.86494
现在	-7.87684
她	-7.88283
水	-7.88322
起	-7.88343
受到	-7.88393
得到	-7.88815
安全	-7.88955
公约	-7.89464
中心	-7.89564
人民	-7.89725
世界	-7.89889
应该	-7.89992
本	-7.9021
便	-7.90249
措施	-7.90338
促进	-7.9047
造成	-7.91159
儿童	-7.91874
调查	-7.92129
约	-7.93111
许多	-7.93181
受	-7.932
特别是	-7.9342
主要	-7.93769
利用	-7.93926
的工作	-7.93965
投资	-7.948
分	-7.95149
正	-7.95276
/	-7.95344
市民	-7.96133
天	-7.96589
点	-7.96793
协助	-7.96814
区	-7.96916
举行	-7.97273
负责	-7.97459
例如	-7.98315
制度	-7.98837
资源	-7.99407
先生	-7.99568
子	-8.00082
减少	-8.0018
非	-8.00198
环境	-8.00227
好	-8.0029
长	-8.00556
改善	-8.00708
四	-8.00849
五	-8.00894
-	-8.0107
保护	-8.0121
进一步	-8.01214
?	-8.01414
考虑	-8.01754
美元	-8.01823
系统	-8.01842
▁由于	-8.02606
万	-8.02739
大会	-8.03061
2000	-8.03466
正在	-8.03537
安排	-8.03672
实施	-8.03832
发生	-8.03912
实现	-8.03921
令	-8.04849
当	-8.04948
确保	-8.0513
技术	-8.06015
生	-8.06386
较	-8.06458
之间	-8.06585
资料	-8.07088
你	-8.07201
出现	-8.07819
才	-8.08166
对于	-8.08468
虽然	-8.0865
两	-8.09084
是否	-8.09544
并且	-8.09882
曾	-8.10245
部分	-8.10263
头	-8.10452
)。	-8.10457
▁他	-8.10761
同时	-8.10892
它们	-8.11168
人士	-8.1122
很	-8.11233
强调	-8.11653
新的	-8.11665
但是	-8.11765
不同	-8.11899
文化	-8.11943
和平	-8.12426
当局	-8.13417
20	-8.13452
须	-8.13462
完成	-8.13679
▁但是	-8.14223
具有	-8.14888
无法	-8.15358
做	-8.15439
成员	-8.15621
提高	-8.15795
人权	-8.15806
日本	-8.15883
想	-8.16083
涉及	-8.16171
部	-8.16351
以便	-8.16487
未	-8.17287
不是	-8.17317
都是	-8.17414
议员	-8.17477
只有	-8.17514
很多	-8.17719
15	-8.17771
甚至	-8.17953
▁然而	-8.18257
家庭	-8.18941
各种	-8.19059
部门	-8.19287
发现	-8.19309
企业	-8.19354
达	-8.19436
采取	-8.20022
仍然	-8.20101
今天	-8.20477
▁如果	-8.20495
成	-8.20629
全球	-8.20671
伊拉克	-8.2068
的国家	-8.21271
区域	-8.21527
▁根据	-8.21646
元	-8.21683
进入	-8.21719
程序	-8.21817
道	-8.21836
如何	-8.21874
学校	-8.22277
所以	-8.22595
德	-8.22598
方式	-8.23125
间	-8.23268
最近	-8.23302
这是	-8.23381
非常	-8.23621
均	-8.24939
经	-8.25081
共同	-8.25296
六	-8.25538
看	-8.25627
同意	-8.25752
・	-8.25847
取得	-8.25876
完全	-8.26036
生活	-8.26651
化	-8.26709
学生	-8.26716
权	-8.26858
马	-8.26967
秘书长	-8.27135
选举	-8.27259
文	-8.27443
总	-8.27787
帮助	-8.28065
科	-8.28607
审查	-8.28632
也是	-8.2877
▁这些	-8.28845
选择	-8.29027
山	-8.29063
人口	-8.29063
目标	-8.29126
一项	-8.29192
处	-8.29193
只是	-8.29194
打	-8.29198
确定	-8.29355
▁这	-8.29458
30	-8.29537
事件	-8.29619
▁不过	-8.29701
结果	-8.29715
安全理事会	-8.29719
非洲	-8.29848
开	-8.29876
银行	-8.29925
过去	-8.29936
行	-8.30093
今日	-8.30138
一样	-8.3019
那些	-8.30209
代表团	-8.30491
▁但	-8.30499
费用	-8.307
段	-8.30726
申请	-8.31001
大学	-8.3129
原则	-8.31338
民主	-8.31402
请	-8.31431
金	-8.31527
工业	-8.31572
学	-8.31798
关系	-8.31868
按	-8.32501
国际社会	-8.32568
工程	-8.32951
自由	-8.3315
总统	-8.33287
仍	-8.33292
各国	-8.3342
加	-8.33432
宣布	-8.33611
全面	-8.33733
拥有	-8.339
最后	-8.34302
本港	-8.34329
拉	-8.34542
发	-8.34787
个人	-8.34857
手	-8.34914
超过	-8.35048
领域	-8.35261
不断	-8.35561
能力	-8.35803
心	-8.35902
一般	-8.35989
2001	-8.36044
反对	-8.36227
设立	-8.36432
车	-8.3651
上述	-8.3652
说明	-8.36855
改革	-8.36903
来自	-8.37217
一直	-8.37329
保证	-8.37466
积极	-8.37731
占	-8.37877
为了	-8.3806
安理会	-8.38199
限制	-8.38264
成立	-8.38388
承认	-8.38414
局	-8.38798
承诺	-8.38905
人们	-8.39078
长期	-8.39105
了解	-8.39145
比较	-8.39152
之前	-8.39162
以来	-8.39212
行为	-8.39217
不会	-8.3924
路	-8.39506
保障	-8.39815
▁关于	-8.39901
标准	-8.39929
国内	-8.39939
次	-8.4052
地方	-8.40606
1999	-8.40718
现时	-8.40795
来说	-8.41082
控制	-8.4114
重	-8.42143
导致	-8.42507
机制	-8.42632
林	-8.42872
以色列	-8.43108
直接	-8.43158
警察	-8.4321
恢复	-8.43264
之一	-8.43308
1998	-8.4357
及其	-8.43635
▁虽然	-8.43667
特	-8.43861
审议	-8.44439
美	-8.44489
数	-8.44723
明	-8.4513
力	-8.45321
七	-8.45477
的情况	-8.45511
事	-8.45537
共	-8.45627
十分	-8.45808
那	-8.45856
条例	-8.46057
援助	-8.46141
表明	-8.4617
方法	-8.463
法院	-8.46387
这样	-8.46518
款	-8.46527
贸易	-8.46672
缔约国	-8.47292
权利	-8.47449
居民	-8.47462
18	-8.47653
张	-8.47737
一种	-8.47813
每	-8.47843
和其他	-8.48017
老	-8.48196
小组	-8.48373
每年	-8.48397
将会	-8.48465
严重	-8.48476
实际	-8.48516
利	-8.48571
条件	-8.48752
收入	-8.48822
按照	-8.49094
岁	-8.49162
花	-8.49288
西	-8.49561
海	-8.49693
重新	-8.49838
协定	-8.49888
成功	-8.50017
还是	-8.503
给予	-8.50745
社区	-8.5089
缺乏	-8.51268
基金	-8.5144
八	-8.51513
","	-8.51589
量	-8.5162
台	-8.51828
产生	-8.52257
入	-8.52365
达到	-8.52407
期	-8.52509
大家	-8.52565
的是	-8.52647
位	-8.52657
应当	-8.52834
除了	-8.53006
部队	-8.53147
费	-8.53259
意见	-8.53288
秘书处	-8.5333
文件	-8.53369
号	-8.53408
两个	-8.53641
协调	-8.53711
增长	-8.53916
经常	-8.54073
看到	-8.54328
推动	-8.54385
1997	-8.54431
立法	-8.54659
城市	-8.54662
今年	-8.54777
有些	-8.54924
一名	-8.54975
的权利	-8.55153
欢迎	-8.55381
机会	-8.55711
冲突	-8.55917
尤其是	-8.55947
省	-8.56063
谈判	-8.56168
生产	-8.56182
保持	-8.56186
当时	-8.56253
法庭	-8.56471
市	-8.56474
情湟	-8.56508
这项	-8.56598
的发展	-8.56746
土地	-8.56932
重要	-8.57292
工作人员	-8.57383
全国	-8.57421
先	-8.57558
低	-8.57633
斯	-8.57737
维持	-8.57804
全	-8.57825
▁委员会	-8.57937
团体	-8.5801
改变	-8.58068
14	-8.58177
整个	-8.58572
设施	-8.58934
鼓励	-8.59216
英国	-8.59366
责任	-8.59375
13	-8.59646
巴	-8.59704
提交	-8.59714
呢	-8.59857
有效	-8.59883
解释	-8.60068
像	-8.6015
独立	-8.60172
内容	-8.60415
评估	-8.60429
▁他们	-8.60653
分析	-8.60926
运动	-8.60994
困难	-8.6108
率	-8.61085
公开	-8.61092
1996	-8.6113
业务	-8.61182
中的	-8.61189
十	-8.61428
某些	-8.61655
书	-8.61758
2002	-8.61908
大陆	-8.62036
充分	-8.6218
知道	-8.62224
机	-8.62291
开放	-8.62511
资金	-8.62585
风	-8.62669
准备	-8.6267
尔	-8.62886
加入	-8.63031
条约	-8.63104
协议	-8.63299
近	-8.63305
访问	-8.63399
转	-8.63429
未来	-8.6343
双方	-8.63538
▁至于	-8.63623
米	-8.63828
南	-8.64083
从事	-8.64206
的影响	-8.64225
扩大	-8.64289
--	-8.64398
回	-8.64406
通知	-8.64483
正式	-8.6449
项	-8.64718
走	-8.64749
克	-8.64768
场	-8.64816
阶段	-8.64846
人类	-8.64882
方	-8.64901
事务	-8.64918
警方	-8.65162
问	-8.65475
如此	-8.65638
难民	-8.65647
亿元	-8.65678
安	-8.65699
呼吁	-8.65774
发言	-8.65847
我国	-8.65931
证明	-8.65968
的建议	-8.65971
有关的	-8.65998
战略	-8.66034
尽管	-8.66168
军	-8.66328
基本法	-8.66431
还有	-8.66435
相信	-8.66473
专家	-8.6652
当地	-8.66555
制订	-8.66633
产品	-8.66694
官员	-8.6674
实行	-8.67038
线	-8.67057
卡	-8.6709
修订	-8.67203
制	-8.6722
军事	-8.67392
并不	-8.67559
见	-8.67569
更加	-8.67655
19	-8.67699
历史	-8.67766
▁政府	-8.67883
单位	-8.67892
人数	-8.68048
光	-8.68057
亿美元	-8.68098
面	-8.68263
欧洲	-8.68674
发展中国家	-8.68694
水平	-8.68877
结束	-8.68888
信息	-8.68942
从而	-8.69026
的话	-8.69073
16	-8.69387
制定	-8.69388
工作组	-8.69396
用于	-8.69527
持续	-8.69554
符合	-8.69601
称	-8.69703
而言	-8.69766
此	-8.69862
种	-8.69901
组	-8.70081
反	-8.70095
的时候	-8.70166
1995	-8.70181
再次	-8.70187
推行	-8.70322
办法	-8.70389
禁止	-8.70415
举行的	-8.70461
培训	-8.70577
自己的	-8.70585
华	-8.70605
队	-8.70681
大量	-8.70686
才能	-8.707
前往	-8.70774
女	-8.71033
工人	-8.71081
局势	-8.71429
以上	-8.7146
陈	-8.71515
具体	-8.71522
战争	-8.71568
估计	-8.71685
气	-8.71882
度	-8.72062
因素	-8.72359
▁该	-8.72476
不仅	-8.72489
门	-8.7254
连	-8.72608
1994	-8.72698
出口	-8.72703
似乎	-8.72984
公	-8.7325
之间的	-8.7328
法官	-8.73426
未能	-8.73459
预算	-8.73641
商业	-8.73664
面对	-8.7387
注意	-8.73955
会员国	-8.73981
任务	-8.74007
担任	-8.74127
本身	-8.74196
业	-8.74473
经过	-8.74705
获	-8.7471
的意见	-8.7496
其实	-8.75097
透过	-8.75161
自然	-8.75186
支付	-8.75775
内地	-8.7579
健康	-8.75941
威胁	-8.76071
最终	-8.76104
供	-8.76201
17	-8.76436
普遍	-8.76831
办事处	-8.76942
危机	-8.77041
作用	-8.77089
协会	-8.77156
进	-8.7722
将于	-8.77417
50	-8.77457
显示	-8.77458
存在	-8.77698
属于	-8.77743
打击	-8.77887
集团	-8.77946
行政	-8.78164
王	-8.78253
▁目前	-8.78338
犯罪	-8.78515
武器	-8.78582
东	-8.78679
医院	-8.78733
议会	-8.78921
价格	-8.79111
口	-8.79131
他们的	-8.79142
宗	-8.79167
建设	-8.7933
民族	-8.79499
香港的	-8.79503
数据	-8.79518
大约	-8.79574
万美元	-8.79791
针对	-8.7982
防止	-8.79933
支助	-8.80083
精神	-8.80158
争取	-8.80431
非法	-8.80457
地位	-8.80514
医疗	-8.80524
25	-8.8083
网络	-8.80876
带来	-8.80881
阿	-8.809
批准	-8.81023
罗	-8.81187
员	-8.812
并非	-8.81229
稳定	-8.81262
那么	-8.81329
九	-8.81352
同样	-8.814
需求	-8.8152
公布	-8.81776
范围	-8.81923
中央	-8.81932
本地	-8.8197
基本	-8.82026
表	-8.8207
钱	-8.8209
商	-8.82399
一起	-8.82589
公务员	-8.826
爱	-8.82726
团	-8.82783
关注	-8.82844
一年	-8.82869
白	-8.83075
亚洲	-8.83134
开发	-8.83262
训练	-8.83294
传统	-8.83302
的主要	-8.83307
设计	-8.83311
21	-8.8337
加以	-8.8346
就业	-8.83473
难	-8.83678
宪法	-8.83875
们	-8.83943
全部	-8.84049
交通	-8.84104
原	-8.84219
以后	-8.84247
规则	-8.84341
利益	-8.84479
公众	-8.84602
运输	-8.84759
号决议	-8.84793
吃	-8.84936
带	-8.8501
公民	-8.85039
设备	-8.85226
电	-8.854
尊重	-8.85584
李	-8.85652
案	-8.85773
开展	-8.85928
课程	-8.86049
我们的	-8.8612
的活动	-8.86143
真正	-8.86159
▁为了	-8.86177
▁(	-8.86178
不要	-8.86242
价值	-8.86283
出席	-8.86305
是一个	-8.86392
外国	-8.86498
除	-8.86582
重申	-8.86736
站	-8.8683
消除	-8.8685
▁最后	-8.86906
▁尽管	-8.86919
提出的	-8.86953
调整	-8.87116
享有	-8.8712
破坏	-8.87228
提到	-8.87275
检讨	-8.87646
迅速	-8.87649
适当	-8.87688
违反	-8.87693
有人	-8.87696
不足	-8.87743
管制	-8.87791
相	-8.87831
青年	-8.88045
身	-8.8814
保留	-8.88158
觉得	-8.88174
进行了	-8.88329
不过	-8.88362
病	-8.88386
案件	-8.88462
少	-8.88815
强	-8.88833
首	-8.88859
平均	-8.8888
半	-8.88914
党	-8.8894
即使	-8.89015
信	-8.89019
):	-8.89161
立即	-8.89359
并没有	-8.89383
教	-8.89526
或者	-8.89611
往往	-8.89656
▁例如	-8.89724
第一	-8.89918
在香港	-8.90099
极	-8.90268
工	-8.90325
▁同时	-8.9035
的一个	-8.90366
一次	-8.90395
主	-8.90418
远	-8.90446
只要	-8.90451
报	-8.90474
权力	-8.90499
遵守	-8.90522
情	-8.90529
特派团	-8.90553
联合	-8.90712
分别	-8.90719
经验	-8.90722
展开	-8.90787
民	-8.90839
24	-8.90872
运作	-8.90899
咨询	-8.91066
▁从	-8.91078
大部分	-8.91246
新闻	-8.91327
专业	-8.9141
广泛	-8.91478
加上	-8.91486
万元	-8.91749
拒绝	-8.91929
港	-8.92008
▁他说	-8.92046
黄	-8.92133
的方式	-8.9215
领导人	-8.9223
孩子	-8.92331
该国	-8.92454
讲	-8.92686
死亡	-8.92699
学习	-8.92728
引起	-8.92734
不应	-8.92894
不少	-8.93075
明确	-8.93242
这类	-8.93249
个月	-8.93283
旅游	-8.93322
图	-8.93371
宣传	-8.93398
收	-8.9349
派	-8.93589
履行	-8.93704
以前	-8.93991
行政长官	-8.94
动	-8.94036
农业	-8.94227
辟免	-8.94262
相当	-8.94326
愿意	-8.94327
若	-8.94377
非政府组织	-8.94614
一点	-8.94739
科技	-8.9484
方面的	-8.94892
去年	-8.94982
法国	-8.95018
令人	-8.95134
媒体	-8.9524
变化	-8.95377
之外	-8.95387
艺术	-8.95509
规划	-8.95967
制造	-8.95998
理事会	-8.96008
登记	-8.96099
竞争	-8.96155
发出	-8.96173
当然	-8.96205
清	-8.96306
承担	-8.96366
节	-8.96395
更多	-8.96596
▁主席	-8.96681
的能力	-8.96697
他的	-8.96748
的规定	-8.96869
下降	-8.96962
的资料	-8.96968
印度	-8.97002
办公室	-8.97011
跟	-8.97073
建	-8.97247
听	-8.97304
是在	-8.9739
流	-8.97409
属	-8.97622
布	-8.97661
石	-8.97825
放	-8.97911
注意到	-8.97982
周	-8.98063
的努力	-8.98144
介绍	-8.98241
城	-8.98245
医生	-8.98647
恐怖主义	-8.9867
日至	-8.98795
感到	-8.98905
形式	-8.98993
原因	-8.99078
──	-8.99096
的目标	-8.99127
各项	-8.99222
罪行	-8.99474
的报告	-8.99504
界	-8.99517
平	-8.9958
指	-8.9961
深	-8.99661
预防	-8.99663
曾经	-8.99687
合同	-8.99775
几	-8.99864
内部	-9.00015
年的	-9.0027
的机会	-9.00324
而是	-9.00332
落实	-9.00356
事实	-9.00487
一切	-9.00552
数目	-9.00562
车辆	-9.00567
联系	-9.00637
律师	-9.00643
▁事实上	-9.00647
的新	-9.00841
物	-9.00902
楼	-9.0092
油	-9.00962
预计	-9.01026
▁在这方面	-9.01232
收费	-9.01238
寻求	-9.01244
举办	-9.01245
古	-9.01345
数字	-9.01367
上升	-9.01416
画	-9.01531
投票	-9.0155
程度	-9.01593
式	-9.01609
首先	-9.01629
过程	-9.0171
因而	-9.01787
计算	-9.01832
第二	-9.01877
若干	-9.01898
难以	-9.02079
往	-9.02172
加拿大	-9.02428
尼	-9.02511
常	-9.02547
单	-9.02614
邀请	-9.02666
的时间	-9.02784
改进	-9.0281
▁它	-9.02839
不得	-9.02989
这次	-9.03383
一位	-9.0347
特别报告员	-9.03474
阿富汗	-9.03489
构成	-9.03609
电子	-9.03642
空间	-9.03692
经营	-9.03695
协商	-9.03719
开支	-9.03722
采用	-9.03728
选	-9.03831
什么	-9.03915
维护	-9.03951
手段	-9.03952
金融	-9.04091
声	-9.04093
街	-9.04402
资助	-9.04402
重大	-9.04449
发表	-9.04541
尽快	-9.04597
有权	-9.04771
基础	-9.04776
伊	-9.04824
北京	-9.04892
供应	-9.04964
教师	-9.04989
建筑	-9.04998
网	-9.05082
这样做	-9.05175
尚未	-9.05283
返回	-9.05285
亚	-9.05415
的情况下	-9.05425
▁而	-9.05658
现象	-9.05724
地点	-9.05733
至少	-9.05776
反映	-9.05818
义务	-9.05873
乐	-9.05915
现有	-9.06017
挑战	-9.06047
监测	-9.06092
上的	-9.06209
签署	-9.06263
份	-9.06437
亿	-9.06484
司法	-9.0651
进程	-9.0652
监督	-9.06581
联盟	-9.06601
照顾	-9.06718
写	-9.06819
其中包括	-9.06881
进口	-9.06924
联	-9.07053
提供了	-9.07062
大多数	-9.07075
最高	-9.07076
也有	-9.07312
然后	-9.07318
的原则	-9.0734
论坛	-9.07361
巴勒斯坦	-9.07368
员工	-9.0777
领土	-9.07782
通	-9.07917
交	-9.0795
管	-9.0796
28	-9.08007
而不是	-9.08072
的情湟	-9.08151
停止	-9.08156
需	-9.08318
空	-9.08385
修改	-9.08421
法例	-9.08524
局长	-9.08532
将来	-9.08563
检查	-9.08677
有助于	-9.08713
40	-9.08757
交易	-9.08766
火	-9.08864
鱼	-9.08943
字	-9.0901
东帝汶	-9.09147
村	-9.09204
死	-9.09321
暴力	-9.0938
在其	-9.09553
结构	-9.09601
香港人	-9.09896
记者	-9.09912
科学	-9.09923
评价	-9.10053
代	-9.10085
只能	-9.10113
怀疑	-9.1012
进展	-9.10162
劳工	-9.10414
移民	-9.10444
允许	-9.10533
赔偿	-9.10619
神	-9.10736
定	-9.10776
▁另外	-9.10816
治疗	-9.1084
调	-9.10909
票	-9.10937
损失	-9.10982
购买	-9.11003
真	-9.11106
通常	-9.11222
对话	-9.11233
成本	-9.1125
草案	-9.11343
提及	-9.11344
具	-9.11391
採取	-9.11423
旨在	-9.11425
核	-9.11532
公共	-9.1156
行业	-9.11679
战	-9.11773
考虑到	-9.11792
船	-9.11812
感	-9.11847
的所有	-9.11889
现	-9.12011
1993	-9.12277
发挥	-9.12277
以下	-9.12393
人的	-9.12415
落	-9.12425
31	-9.12524
州	-9.12609
资产	-9.12684
女性	-9.12699
的作用	-9.12787
驻	-9.12937
的地方	-9.13012
私人	-9.13022
将在	-9.13086
的政策	-9.13189
遭到	-9.13216
22	-9.13236
整体	-9.13262
机场	-9.13295
状况	-9.13314
接触	-9.1332
23	-9.13331
世	-9.13408
明显	-9.13455
每天	-9.13472
担心	-9.13494
红	-9.13537
的结果	-9.13694
攻击	-9.13751
贷款	-9.13765
起来	-9.13863
总部	-9.13866
没	-9.13944
合	-9.1413
部署	-9.14138
小时	-9.14239
26	-9.14523
成员国	-9.1454
住	-9.14543
班	-9.14649
几乎	-9.14755
岛	-9.14797
太	-9.14829
类	-9.14842
坚持	-9.14896
我想	-9.14964
确认	-9.14981
青少年	-9.14984
位于	-9.15023
龙	-9.15048
辩论	-9.15176
民众	-9.15585
卫生	-9.15701
.	-9.15725
▁香港	-9.15795
取消	-9.15992
危险	-9.16098
授权	-9.16152
格	-9.16227
证	-9.16268
宗教	-9.16362
可能会	-9.16378
顾问	-9.16402
一份	-9.16474
的做法	-9.16569
重建	-9.16578
○○	-9.16627
第一次	-9.16759
首次	-9.16769
额	-9.16893
目的	-9.17103
显然	-9.17154
100	-9.17154
老人	-9.172
的利益	-9.17319
▁当然	-9.17323
仅	-9.1738
临时	-9.17423
预期	-9.1745
离开	-9.17538
的责任	-9.17638
予以	-9.17641
财产	-9.17657
僱主	-9.17674
▁对于	-9.17718
感谢	-9.17819
▁联合国	-9.17858
纳	-9.17973
变	-9.18017
每个	-9.18089
▁据	-9.18161
1990	-9.18166
父母	-9.18186
▁鉴于	-9.18262
贫困	-9.18287
基	-9.18288
国民	-9.18567
的经济	-9.18574
的人士	-9.18608
主席先生	-9.18769
都会	-9.18802
共有	-9.18807
▁她	-9.1882
税	-9.18841
条款	-9.18873
数量	-9.18883
配合	-9.19025
司	-9.19047
相关	-9.19048
快	-9.19203
年代	-9.19303
条例草案	-9.19408
遭受	-9.19432
北	-9.19532
表现	-9.19589
意	-9.19653
体	-9.19702
运	-9.19787
海外	-9.19796
重视	-9.19866
满	-9.19874
干	-9.19886
27	-9.19957
组成	-9.19962
视	-9.20008
买	-9.20167
过程中	-9.20317
满足	-9.20406
电话	-9.205
都有	-9.2051
器	-9.20562
行使	-9.20629
定期	-9.20644
贫穷	-9.21053
理解	-9.21153
奖	-9.21217
越	-9.21262
的行为	-9.21271
进行的	-9.21287
境内	-9.21319
取	-9.21391
兴建	-9.21438
制裁	-9.21501
经费	-9.21514
人道主义	-9.21539
河	-9.21544
损害	-9.21545
压力	-9.21552
审判	-9.21612
电脑	-9.21712
节目	-9.21728
共和国	-9.21751
部长	-9.21922
实	-9.22041
宣言	-9.221
日益	-9.22107
确实	-9.22182
▁现在	-9.2226
古巴	-9.22284
象	-9.2233
推广	-9.22441
的任何	-9.22519
国际法	-9.22782
提	-9.22846
肯定	-9.22871
电视	-9.22918
发生的	-9.22962
今后	-9.23139
产	-9.23363
德国	-9.23457
委员	-9.23556
三年	-9.23595
在这方面	-9.23705
任	-9.2373
已有	-9.23751
送	-9.2395
的重要	-9.24005
综合	-9.24048
谈	-9.24049
60	-9.24139
声明	-9.24343
老师	-9.24363
科索沃	-9.24369
另外	-9.24385
理由	-9.24439
财政	-9.24479
▁主席先生	-9.24493
紧急	-9.24548
收到	-9.24553
统计	-9.24575
院	-9.24939
现实	-9.24959
的重要性	-9.25112
所谓	-9.25124
期望	-9.25151
这样的	-9.25335
住房	-9.25413
的法律	-9.25474
并在	-9.25811
成果	-9.25832
级	-9.25833
高级	-9.2584
左右	-9.25923
联邦	-9.26044
当中	-9.26192
的代表	-9.26305
体制	-9.26313
提议	-9.26463
沙	-9.26501
眼	-9.26597
片	-9.26608
能源	-9.26673
逐渐	-9.26745
理	-9.26872
富	-9.26923
记录	-9.27005
保健	-9.27059
的要求	-9.27118
编制	-9.27214
领导	-9.27238
平民	-9.27259
一定	-9.27271
俄罗斯	-9.27315
大使	-9.2742
飞机	-9.27498
监察	-9.27578
不可	-9.2773
受害者	-9.27799
处于	-9.27844
根本	-9.27853
校	-9.27944
29	-9.28107
全球化	-9.28133
最大的	-9.28225
关	-9.2826
对此	-9.2833
]	-9.2836
立法局	-9.28441
投入	-9.28517
件	-9.28532
专门	-9.28796
时代	-9.28806
面临	-9.28829
其它	-9.28856
否则	-9.28974
木	-9.29003
道路	-9.29028
拨款	-9.29059
福利	-9.29112
台北	-9.29161
官	-9.29209
立法会	-9.29221
▁所以	-9.29293
有必要	-9.29327
她们	-9.29399
股	-9.29417
交流	-9.29518
卢旺达	-9.2956
英	-9.29583
各方	-9.2965
▁除了	-9.29735
岐视	-9.29763
僱员	-9.29958
子女	-9.29999
请求	-9.30002
清楚	-9.30029
证实	-9.30096
罪	-9.301
展	-9.30149
个别	-9.30282
▁警方	-9.30293
语	-9.30495
很难	-9.30563
随着	-9.30678
也会	-9.30818
到了	-9.30848
屋	-9.30918
实际上	-9.31019
厂	-9.31063
材料	-9.3113
总理	-9.31152
生命	-9.3122
报道	-9.31259
萨	-9.31309
品	-9.31328
疾病	-9.31369
事项	-9.31401
详细	-9.31475
○	-9.315
外交	-9.3156
树	-9.31586
分配	-9.31588
色	-9.31645
亦会	-9.31689
倡议	-9.31835
室	-9.31851
侵犯	-9.3195
飞	-9.32045
基于	-9.32227
污染	-9.32245
▁这是	-9.32295
电影	-9.32296
办	-9.32338
统一	-9.32339
汉	-9.32353
失业	-9.32437
本人	-9.32441
国家的	-9.32493
接	-9.32583
职业	-9.32696
有机会	-9.32817
拟订	-9.33118
保	-9.33414
公平	-9.33486
创造	-9.33564
资讯	-9.33572
应付	-9.33654
的决定	-9.33683
工资	-9.3393
主任	-9.33941
男子	-9.34038
零	-9.34087
吸引	-9.34124
形成	-9.34144
企图	-9.34231
力量	-9.34294
证据	-9.34316
提出了	-9.34466
日在	-9.34469
降低	-9.34532
认识到	-9.34574
我认为	-9.3478
减	-9.34786
刚	-9.34808
价	-9.34843
使得	-9.35007
黑	-9.35157
产业	-9.35172
病人	-9.35211
类似	-9.35254
相互	-9.35354
货物	-9.35354
工作的	-9.35456
找到	-9.35458
不到	-9.35496
准则	-9.35606
指导	-9.35733
留	-9.35807
实在	-9.35846
袭击	-9.35863
增加了	-9.35895
和平进程	-9.35914
决议	-9.35946
副	-9.36013
附近	-9.36166
福	-9.36206
双	-9.3626
尤其	-9.36336
的行动	-9.3637
▁其实	-9.36448
且	-9.36472
适用	-9.3653
万人	-9.36534
事业	-9.36573
兰	-9.36725
知识	-9.36729
早	-9.36836
问题的	-9.3685
边界	-9.36887
你们	-9.36889
社	-9.36926
不但	-9.37087
看来	-9.3726
予	-9.37351
系	-9.37441
音乐	-9.37543
的措施	-9.37544
纳入	-9.37582
领	-9.37597
▁当	-9.37613
致力于	-9.37614
▁这种	-9.37633
言	-9.37656
儿	-9.3767
环保	-9.3767
逐步	-9.37692
多数	-9.37786
家长	-9.37819
现代	-9.37823
个国家	-9.37825
旧	-9.37838
待	-9.37857
不同的	-9.37983
铁路	-9.37988
海关	-9.38132
师	-9.38159
汽车	-9.38177
适当的	-9.38329
反应	-9.38442
便是	-9.38504
在此	-9.38571
我相信	-9.38572
的一些	-9.38573
全世界	-9.38646
学院	-9.38703
消费	-9.38722
底	-9.38786
鼓劢	-9.38831
教授	-9.38872
居住	-9.38906
语言	-9.38957
艾滋病	-9.39107
货	-9.39267
时期	-9.39269
预测	-9.39271
一致	-9.39272
贡献	-9.39325
批评	-9.394
传	-9.3945
出来	-9.39517
三个	-9.39569
做法	-9.39613
联合国系统	-9.39626
第三	-9.3964
的方法	-9.39645
▁今天	-9.3966
至今	-9.39692
军队	-9.39714
认识	-9.39857
越来越	-9.39867
传播	-9.39918
种族	-9.39943
啊	-9.39954
然而	-9.39955
概念	-9.40009
消费者	-9.40009
年度	-9.40021
达成	-9.40081
模式	-9.40094
优先	-9.40143
便会	-9.40149
不再	-9.40183
装	-9.40241
候选人	-9.40283
立	-9.40311
伊朗	-9.40339
生效	-9.40382
特区政府	-9.40441
年龄	-9.40589
赞成	-9.40616
风险	-9.40617
志	-9.40628
有所	-9.40651
的社会	-9.40676
方便	-9.40742
哈	-9.4076
展览	-9.40833
掌握	-9.41023
制作	-9.41024
塔	-9.41067
伤	-9.41158
列入	-9.412
政党	-9.41216
趋势	-9.41281
开发计划署	-9.41295
性质	-9.41386
朋友	-9.41409
也不	-9.4141
的任务	-9.4145
个案	-9.41464
任命	-9.41516
态度	-9.41525
注册	-9.41565
是由	-9.41848
他说	-9.41879
章	-9.4193
主要是	-9.41954
居	-9.42001
于是	-9.42111
纽约	-9.42136
尽	-9.42155
男女	-9.42185
话	-9.42185
假	-9.42266
奇	-9.42325
也没有	-9.42383
的经验	-9.42423
关心	-9.4243
观察	-9.42473
有一个	-9.42485
修	-9.42485
游	-9.42655
既	-9.42671
多个	-9.42679
卖	-9.42698
200	-9.42739
指标	-9.42856
收集	-9.43057
房屋	-9.43114
戏	-9.43211
决心	-9.43259
世纪	-9.43293
新加坡	-9.43338
托	-9.43388
物质	-9.43524
随	-9.43534
表达	-9.43597
的政治	-9.43608
政权	-9.43621
放弃	-9.43686
用户	-9.4369
公里	-9.4372
房	-9.43777
波	-9.43839
的关系	-9.43876
更为	-9.4393
接近	-9.44039
▁美国	-9.44056
平衡	-9.44127
照	-9.44174
卫星	-9.44184
田	-9.44255
瓦	-9.44315
雷	-9.4432
▁中国	-9.44326
土	-9.44368
声称	-9.44378
享受	-9.44523
列	-9.44631
差	-9.44721
遭	-9.44771
比赛	-9.44824
港人	-9.44853
的态度	-9.44929
1992	-9.45007
联络	-9.45104
合理	-9.45108
职	-9.45111
是因为	-9.45342
重点	-9.4541
刚才	-9.45433
客	-9.45471
夫	-9.45481
立场	-9.45496
的需要	-9.45541
夜	-9.45558
农	-9.45575
茶	-9.45655
药	-9.45664
毒品	-9.45691
十年	-9.45715
食	-9.45727
会议上	-9.45773
科威特	-9.45793
平等	-9.45851
条第	-9.45865
研究所	-9.45886
千	-9.4589
▁自	-9.45912
推出	-9.45952
一旦	-9.46
这一点	-9.46094
据	-9.46128
士	-9.46199
及时	-9.46243
倒	-9.46249
巴基斯坦	-9.4629
应用	-9.46303
变成	-9.46395
不可能	-9.46512
依	-9.46545
就会	-9.46566
的原因	-9.46624
一条	-9.46696
主持	-9.46786
热	-9.46822
事实上	-9.46982
边	-9.47064
框架	-9.47137
基础设施	-9.47225
刚果民主共和国	-9.4724
工具	-9.47321
营	-9.47357
▁如	-9.47443
负担	-9.47452
日后	-9.47541
算	-9.47617
无论	-9.47646
被告	-9.47649
之下	-9.47654
维	-9.47688
适用于	-9.47699
之中	-9.47749
得以	-9.47807
以确保	-9.4783
地雷	-9.48011
很大	-9.48161
支援	-9.4818
范围内	-9.48257
通讯	-9.48333
朝	-9.48376
石油	-9.4845
奥	-9.48482
复杂	-9.48688
谴责	-9.48812
百	-9.48836
集中	-9.49175
销售	-9.49176
掉	-9.49228
的国际	-9.49266
找	-9.49277
观众	-9.49363
良好	-9.4954
查	-9.49563
支出	-9.49684
排	-9.49687
召开	-9.49699
海洋	-9.49704
出版	-9.49713
津贴	-9.49801
性别	-9.49839
提醒	-9.49843
表演	-9.4993
小学	-9.5
叶	-9.50052
这个问题	-9.5023
荷兰	-9.50276
提升	-9.50323
▁我们认为	-9.50362
有可能	-9.50418
二十	-9.50453
用途	-9.50496
工会	-9.50498
余	-9.5051
条文	-9.50513
两名	-9.50521
联合国宪章	-9.5058
本局	-9.5063
五年	-9.50681
食品	-9.50738
索赔	-9.50777
菜	-9.50784
然	-9.508
下午	-9.50805
养	-9.5095
学者	-9.51035
来看	-9.51043
明白	-9.51192
机关	-9.51213
以外	-9.51225
意义	-9.51292
监管	-9.51307
值得	-9.51394
职位	-9.51474
人才	-9.51508
谁	-9.5152
族	-9.51534
特殊	-9.51588
苏	-9.51596
印度尼西亚	-9.51599
多次	-9.51611
靠	-9.51641
离	-9.51722
求	-9.5176
母亲	-9.51892
后来	-9.51892
的一部分	-9.51938
投诉	-9.51948
短	-9.51972
大型	-9.52016
必要	-9.5203
货币	-9.52084
升	-9.52353
中国人	-9.52353
来港	-9.52379
尽量	-9.52396
宪章	-9.52402
结	-9.52457
即将	-9.52501
保险	-9.526
防	-9.52646
层	-9.52664
......	-9.5275
坐	-9.52798
的安全	-9.52884
还要	-9.5291
▁对	-9.52929
有限	-9.52989
中学	-9.5301
绝对	-9.53056
十二	-9.53141
叫	-9.53177
计	-9.53234
那个	-9.53246
南非	-9.53368
赛	-9.53438
政	-9.53533
吴	-9.53613
干预	-9.53639
补充	-9.53655
来源	-9.53667
将继续	-9.53704
的精神	-9.53795
本组织	-9.53924
座	-9.54025
障碍	-9.54062
法治	-9.54139
一下	-9.54156
俄罗斯联邦	-9.54244
脚	-9.54365
失	-9.54367
姆	-9.54394
回应	-9.54466
以往	-9.5448
食物	-9.54636
上海	-9.54662
越南	-9.54766
亲	-9.54808
的需求	-9.54965
草	-9.54983
何	-9.55025
停	-9.55114
现场	-9.55134
值	-9.55193
巩固	-9.55243
一家	-9.55294
我觉得	-9.55307
主题	-9.55374
苦	-9.55441
苏丹	-9.55505
性的	-9.55514
致力	-9.55552
别人	-9.55568
的基础	-9.55572
舞	-9.55591
情报	-9.55596
礼	-9.55608
云	-9.55813
馆	-9.55833
感染	-9.55888
采取行动	-9.5592
读	-9.55933
博	-9.55959
三十	-9.55967
一套	-9.5604
高度	-9.56042
地区的	-9.56395
户	-9.56427
相比	-9.56433
换	-9.56456
纪念	-9.56477
改	-9.56507
方向	-9.56533
鉴于	-9.56576
皮	-9.56875
刑事	-9.56913
店	-9.5693
诸如	-9.57016
县	-9.57087
事情	-9.57097
的费用	-9.57164
等等	-9.57247
採用	-9.57255
会谈	-9.57262
澳大利亚	-9.57318
安哥拉	-9.57334
欧洲联盟	-9.57334
总督	-9.57348
塞拉利昂	-9.57366
铁	-9.57413
业界	-9.57418
香	-9.57425
的合作	-9.57525
史	-9.57528
的生活	-9.57742
经济发展	-9.57794
广	-9.57856
▁另一方面	-9.57877
相对	-9.57918
板	-9.57952
主管	-9.57955
);	-9.5802
男	-9.58054
并不是	-9.58061
根	-9.58062
埃及	-9.58087
外交部长	-9.58167
包	-9.58194
司机	-9.58198
厅	-9.58247
中共	-9.58282
1991	-9.58344
官方	-9.58354
减轻	-9.58381
一向	-9.58528
没有任何	-9.58618
塞	-9.58778
深入	-9.58783
的基本	-9.58794
▁其中	-9.58822
监狱	-9.58851
楼宇	-9.58862
非洲国家	-9.58903
型	-9.5891
此种	-9.58941
持	-9.58979
合法	-9.59014
江	-9.59103
公正	-9.59239
▁最近	-9.59273
人权委员会	-9.5928
▁今年	-9.59329
知	-9.59338
促使	-9.59348
事故	-9.5941
设	-9.59414
民主党	-9.59455
打算	-9.59461
星	-9.59494
"(	-9.59633
存	-9.59639
武装	-9.5964
▁这个	-9.59747
胡	-9.59763
永	-9.59788
晚	-9.5979
的立场	-9.59827
后果	-9.59909
设法	-9.59911
意外	-9.5992
两年	-9.5994
的其他	-9.60021
义	-9.60042
乡	-9.60085
作品	-9.60102
其他国家	-9.60126
广播	-9.60159
迪	-9.60164
侵略	-9.60182
有效的	-9.60223
库	-9.60247
并未	-9.60254
刘	-9.60263
专	-9.60306
有时	-9.60378
常常	-9.60414
土耳其	-9.60526
兴	-9.60616
研讨会	-9.6065
印	-9.60724
并无	-9.60746
几个	-9.60751
黎巴嫩	-9.60851
牌	-9.60938
▁特别报告员	-9.61037
活	-9.61066
商品	-9.61109
血	-9.61123
拘留	-9.61142
晚上	-9.61189
民间	-9.61212
一系列	-9.61223
所需的	-9.61238
及其他	-9.61331
进步	-9.6139
最好	-9.61391
▁首先	-9.61466
愿	-9.61562
投	-9.61578
套	-9.61634
优惠	-9.617
布隆迪	-9.61724
中文	-9.6174
玉	-9.61761
规模	-9.61786
职能	-9.61789
物品	-9.61822
致辞	-9.61854
下跌	-9.61979
同事	-9.62001
正是	-9.62058
试图	-9.62058
财务	-9.62061
不得不	-9.62104
的成员	-9.62147
世界上	-9.62199
本国	-9.62282
初	-9.62284
劳动	-9.62286
日期	-9.62309
兼	-9.6235
笔	-9.62359
维修	-9.62372
农村	-9.62427
关切	-9.62457
西班牙	-9.62488
主张	-9.62499
转让	-9.625
下列	-9.6253
克罗地亚	-9.62535
足	-9.62548
酒	-9.6259
出售	-9.62604
爆炸	-9.62606
松	-9.62664
国籍	-9.62689
适应	-9.62719
另一	-9.62749
青	-9.62803
巨大	-9.62864
特别是在	-9.62994
迂到	-9.63054
思想	-9.63128
我们认为	-9.63142
互相	-9.63252
受伤	-9.63304
角	-9.63311
广告	-9.63356
群体	-9.63363
源	-9.63409
核武器	-9.63475
英语	-9.63496
资本	-9.63499
森林	-9.63605
英文	-9.63618
情况下	-9.63631
其后	-9.63721
暂时	-9.63762
依赖	-9.63831
彻底	-9.63953
初步	-9.64018
被迫	-9.64018
集体	-9.64285
恶化	-9.64299
数额	-9.64305
演出	-9.64306
更多的	-9.64326
[	-9.6433
大规模	-9.64351
墨西哥	-9.64391
现行	-9.64414
除非	-9.64439
有需要	-9.64497
容易	-9.64504
无须	-9.64514
堂	-9.64533
指控	-9.64666
的支持	-9.64719
听到	-9.64761
指定	-9.64797
政府的	-9.64798
伙伴	-9.6487
资讯科技	-9.64923
观	-9.64975
雅	-9.65032
架构	-9.65037
旅客	-9.65039
犯	-9.65046
随后	-9.65089
有利于	-9.65116
失去	-9.65154
剧	-9.65154
效率	-9.65175
这么	-9.65243
回答	-9.65246
▁*	-9.65273
观察员	-9.65356
某	-9.65423
▁我认为	-9.65446
武装冲突	-9.65475
歌	-9.65507
员额	-9.65533
年来	-9.65553
兵	-9.656
景	-9.65678
十月	-9.6569
两国	-9.65711
主动	-9.65895
记	-9.65902
巴西	-9.65932
理想	-9.65955
实体	-9.66019
加快	-9.66085
对其	-9.66153
的目的	-9.66164
延长	-9.66234
裁军	-9.66243
举行了	-9.66252
盖	-9.66262
体毓	-9.66372
玩	-9.6644
分钟	-9.66464
足够	-9.66495
独	-9.66525
身份	-9.66553
年以来	-9.66566
占领	-9.66577
纸	-9.66582
正如	-9.66607
检察官	-9.66608
动物	-9.6663
)(	-9.66646
这些国家	-9.66679
倍	-9.66709
连续	-9.66745
赞扬	-9.66752
直	-9.66761
增	-9.66871
区内	-9.66886
普	-9.66945
最大	-9.66972
活动的	-9.66985
建造	-9.67103
多少	-9.67119
采购	-9.67133
药物	-9.67167
的内容	-9.67263
欧盟	-9.67277
一级	-9.67302
运用	-9.67357
主席女士	-9.67374
▁为	-9.67411
则是	-9.67454
决策	-9.67496
此外	-9.67531
起诉	-9.6758
影	-9.67601
球	-9.67621
的看法	-9.67648
内的	-9.6769
该地区	-9.67764
普通	-9.67773
很少	-9.67776
乘客	-9.67781
显着	-9.67862
主权	-9.67867
别	-9.67953
音	-9.67971
质量	-9.68007
一贯	-9.68008
梅	-9.68065
词	-9.68093
▁第二	-9.68136
发生了	-9.68266
虽	-9.68392
发达国家	-9.68439
阿拉伯	-9.68582
身上	-9.68624
退	-9.68668
有效地	-9.68768
邻国	-9.68776
年前	-9.68875
那样	-9.68882
紧张	-9.68909
一场	-9.68925
阻止	-9.69001
月底	-9.69044
两岸	-9.69044
日第	-9.69129
特区	-9.6916
短期	-9.69162
国际组织	-9.69204
削减	-9.69258
试验	-9.69298
反而	-9.69318
长者	-9.69324
圣	-9.69348
园	-9.6936
债务	-9.69464
2003	-9.69465
必要的	-9.69491
韩国	-9.69505
武	-9.69578
错	-9.69624
超	-9.69649
法案	-9.69827
架	-9.6991
艾滋病毒	-9.7003
教学	-9.70043
一百	-9.70065
重要的	-9.70089
磋商	-9.70101
增强	-9.70168
认真	-9.70225
载	-9.70264
中东	-9.70286
生物	-9.70293
目前的	-9.70321
高达	-9.70321
成就	-9.70338
废物	-9.70377
年底	-9.70393
不论	-9.70446
杨	-9.7048
海地	-9.7049
分享	-9.70543
喜欢	-9.70546
施政报告	-9.70607
是为了	-9.70619
我们必须	-9.70646
投资者	-9.70676
支	-9.70822
莫	-9.70842
各国政府	-9.70855
轮	-9.70862
公路	-9.70877
创新	-9.7088
粮食	-9.70906
制造业	-9.70945
70	-9.7095
试	-9.70954
泰国	-9.70973
沟通	-9.70987
望	-9.71222
提交人	-9.71283
农民	-9.71285
三月	-9.71291
500	-9.71297
批	-9.71311
议定书	-9.71342
工厂	-9.7139
轻	-9.71399
解	-9.71449
结论	-9.71509
群	-9.71594
决议草案	-9.716
香港市民	-9.71681
上诉	-9.71718
月份	-9.71879
合约	-9.7188
敦促	-9.71945
成绩	-9.72052
现有的	-9.72055
意大利	-9.72081
建立一个	-9.72092
版	-9.72173
心理	-9.72192
在内的	-9.72207
集	-9.72258
委任	-9.72281
在于	-9.72372
命令	-9.72463
当选	-9.72512
或其他	-9.72516
鸡	-9.72552
首脑会议	-9.72672
新界	-9.72729
贵	-9.7273
复	-9.72815
自愿	-9.72824
咨询委员会	-9.72891
资	-9.72891
步骤	-9.72897
盘	-9.72933
条规定	-9.72969
双边	-9.73046
编	-9.73096
尚	-9.73112
35	-9.73129
报导	-9.73154
也许	-9.73254
质	-9.73265
母	-9.73269
测试	-9.733
藏	-9.73343
救	-9.73366
举	-9.73378
此类	-9.73397
将其	-9.7345
牛	-9.7351
博士	-9.73532
300	-9.73597
澄清	-9.7361
故	-9.73641
退休	-9.7367
租	-9.73682
拿	-9.7369
参观	-9.73724
资格	-9.73746
的条件	-9.7379
政府在	-9.73853
的项目	-9.73883
七月	-9.73887
查询	-9.73921
荣	-9.74015
有很多	-9.74038
─	-9.7404
参考	-9.74056
以为	-9.74063
九月	-9.74099
入境	-9.74146
提供的	-9.74146
始终	-9.74149
总额	-9.74155
免费	-9.7416
比例	-9.74187
不受	-9.74199
下来	-9.74295
视为	-9.74311
以期	-9.74349
我希望	-9.74365
行动计划	-9.74514
恩	-9.74566
吉	-9.74625
寻找	-9.74659
更是	-9.7466
的事	-9.74735
体系	-9.74793
主义	-9.74839
跳	-9.74845
团结	-9.74866
职员	-9.7487
现正	-9.74937
许	-9.74957
▁因为	-9.74985
另	-9.75029
勒	-9.7511
整	-9.75124
造成的	-9.75213
衣	-9.75227
对付	-9.75272
所需	-9.75405
诺	-9.75428
客户	-9.7543
推	-9.75462
各级	-9.7549
各个	-9.75529
业主	-9.75552
人物	-9.75601
取代	-9.75604
每月	-9.75806
互联网	-9.75819
巴士	-9.75822
西方	-9.75845
或是	-9.7591
菲律宾	-9.75932
议程	-9.75935
贝	-9.75949
正常	-9.75968
步	-9.76028
极为	-9.76075
简单	-9.76151
仍然是	-9.76206
新西兰	-9.76245
▁秘书长	-9.76295
四月	-9.7632
强烈	-9.76351
务	-9.76396
的人数	-9.76399
女士	-9.76423
最不发达国家	-9.76536
胜	-9.76673
最多	-9.76756
回到	-9.76772
易	-9.76814
补偿	-9.76876
宝	-9.76969
专题	-9.76973
当前	-9.76999
索	-9.77057
的范围	-9.77069
署	-9.77209
香港特别行政区	-9.77277
问题上	-9.77335
八月	-9.77344
▁现时	-9.77422
可持续发展	-9.77423
吨	-9.7745
课	-9.77476
身体	-9.7758
灯	-9.77753
首都	-9.77812
特别委员会	-9.77816
少数	-9.77896
名单	-9.77899
利比里亚	-9.7794
唱	-9.77958
领袖	-9.77974
严格	-9.78035
自动	-9.78066
依照	-9.78066
功	-9.7807
六月	-9.78082
五十	-9.78174
他在	-9.7822
甚么	-9.78262
策略	-9.78338
明年	-9.78349
清洁	-9.78405
籍	-9.78448
死刑	-9.7845
过渡	-9.78473
面积	-9.7849
80	-9.78504
基地	-9.78509
关闭	-9.78545
在联合国	-9.78563
▁这一	-9.78615
拖延	-9.78631
全港	-9.78637
评论	-9.78778
全体	-9.788
纪录	-9.78918
的资源	-9.78936
道德	-9.78962
编写	-9.79007
顺利	-9.79022
所作的	-9.79065
网站	-9.79184
精	-9.79185
作出了	-9.79186
男性	-9.79204
执法	-9.79243
制止	-9.79297
和发展	-9.79374
赋予	-9.79376
真的	-9.79401
洛	-9.79439
住宅	-9.79467
多年来	-9.79495
的承诺	-9.795
可能是	-9.79528
我要	-9.79535
传媒	-9.7956
选民	-9.79588
利率	-9.79716
依据	-9.79787
怕	-9.79812
大大	-9.79819
低于	-9.79874
断	-9.79893
艺	-9.79948
哥伦比亚	-9.79964
女子	-9.80097
90	-9.80114
枪	-9.80135
设有	-9.80138
克服	-9.80165
五月	-9.80205
良	-9.80261
租金	-9.80339
安盟	-9.80367
证人	-9.80369
乌克兰	-9.804
镇	-9.80482
急	-9.80525
特定	-9.80704
鸟	-9.80733
旅游业	-9.80783
杀	-9.80862
自行	-9.80951
做出	-9.80963
依然	-9.80996
指示	-9.81014
盛	-9.81073
▁大会	-9.81207
温	-9.8126
尽可能	-9.81275
赞同	-9.81345
功能	-9.81362
不知道	-9.81501
的讨论	-9.81511
劳	-9.81622
曲	-9.81628
索马里	-9.81633
当年	-9.81681
微	-9.81703
的办法	-9.81719
的危险	-9.81783
并将	-9.81823
付	-9.81878
▁作为	-9.81946
导弹	-9.82077
少数民族	-9.82088
我的	-9.82104
登	-9.82118
了一个	-9.82157
外交部	-9.82178
表决	-9.8218
波斯尼亚	-9.82358
中国政府	-9.82413
相同	-9.82455
▁有关	-9.82501
署长	-9.82537
迨捕	-9.82643
争端	-9.82676
1000	-9.82681
拍	-9.82689
美利坚合众国	-9.82754
直到	-9.82773
回顾	-9.82858
父亲	-9.82901
约有	-9.82933
作了	-9.82979
也可以	-9.83064
四个	-9.83069
围	-9.83216
▁同样	-9.83254
修正	-9.83272
错误	-9.83287
但在	-9.83307
的各种	-9.83317
丽	-9.83335
在过去	-9.83384
届	-9.83567
星期五	-9.83575
▁随着	-9.83589
一天	-9.83659
私营部门	-9.83667
毛	-9.83724
生态	-9.83754
发言人	-9.83758
原来	-9.83761
形势	-9.83896
终于	-9.83898
考	-9.8392
各位	-9.8401
四年	-9.84047
一道	-9.84061
修正案	-9.84087
是一种	-9.84098
归	-9.8411
十一月	-9.84151
总是	-9.84168
守	-9.8428
同一	-9.84298
规范	-9.84301
十二月	-9.84351
爆发	-9.84356
现已	-9.84418
不知	-9.84424
参加了	-9.84426
永远	-9.84473
在这里	-9.84511
装置	-9.84569
的可能性	-9.84593
较为	-9.84609
每一	-9.84625
目的是	-9.84645
喜	-9.84678
定义	-9.84682
45	-9.84685
款项	-9.8469
动议	-9.84695
暂停	-9.84731
指数	-9.84776
报告中	-9.84802
塔利班	-9.84848
看看	-9.8486
探讨	-9.8487
促请	-9.84972
适合	-9.85
创	-9.85036
期待	-9.85046
答复	-9.85076
职务	-9.85084
以致	-9.85148
近年来	-9.85228
治	-9.85229
春	-9.85239
革命	-9.85275
南部	-9.85369
最低	-9.85377
金额	-9.85382
今次	-9.85389
核准	-9.85399
▁第一	-9.85454
等待	-9.85478
观点	-9.85497
诗	-9.85502
的标准	-9.8552
配	-9.8555
流动	-9.85569
告诉	-9.85612
有助	-9.85694
马来西亚	-9.85797
齐	-9.85801
自我	-9.85866
一方面	-9.85904
一间	-9.85945
酷刑	-9.8602
这里	-9.86087
味	-9.86144
消息	-9.86262
某一	-9.86331
不稳定	-9.86348
的人口	-9.86389
形	-9.8645
该项	-9.86454
与会者	-9.86596
刀	-9.86614
惩罚	-9.86622
▁就	-9.86664
另一个	-9.86732
一国两制	-9.86791
莱	-9.86804
的一项	-9.86829
还没有	-9.86893
鲁	-9.8691
▁第	-9.86916
会有	-9.86923
仪式	-9.8703
这些问题	-9.87035
绝	-9.87051
为止	-9.87054
的儿童	-9.87057
冷	-9.87064
软件	-9.87081
的地位	-9.87085
滥用	-9.87141
文书	-9.87155
成长	-9.87228
的同时	-9.87322
核心	-9.87342
东西	-9.87351
曼	-9.87355
星期一	-9.87444
华人	-9.87466
出现了	-9.87475
届会议	-9.87522
培养	-9.87544
利润	-9.87556
破	-9.87622
药品	-9.87637
管理局	-9.87649
▁1999	-9.87724
的服务	-9.87735
的事件	-9.87778
大楼	-9.87821
▁2001	-9.8784
致	-9.87868
世界银行	-9.87901
四十	-9.87924
士兵	-9.87934
有了	-9.87987
旅行	-9.88008
伤害	-9.88027
本来	-9.88029
查明	-9.88056
凡	-9.88079
信贷	-9.88097
绿	-9.88115
的理由	-9.88202
小组委员会	-9.88271
大厦	-9.88282
游客	-9.88308
关键	-9.88318
繁荣	-9.88446
▁过去	-9.88475
抗议	-9.885
▁去年	-9.88517
共识	-9.88614
雪	-9.88616
付款	-9.88654
恐怕	-9.88685
危害	-9.8877
不够	-9.88798
的概念	-9.88827
紧	-9.88851
老年人	-9.88863
星期四	-9.88887
出生	-9.88898
地球	-9.88911
分发	-9.8892
对香港	-9.88942
筹备	-9.88995
的各项	-9.89027
多项	-9.89101
审计	-9.89137
惊	-9.89144
减低	-9.89203
告	-9.89237
为期	-9.89268
箱	-9.89299
直至	-9.89359
所有国家	-9.89395
大众	-9.89429
乱	-9.89433
怎样	-9.89452
透露	-9.89453
它的	-9.89544
警队	-9.89551
儿童基金会	-9.89565
论	-9.89597
秩序	-9.89621
武装部队	-9.89638
肉	-9.89675
席	-9.89744
这方面的	-9.89797
放在	-9.8984
为此	-9.89862
雨	-9.89943
经济增长	-9.8996
标	-9.89995
柬埔寨	-9.90014
次会议	-9.90182
以上的	-9.90231
的地区	-9.90373
谢	-9.90385
取决于	-9.90386
飞行	-9.90387
例子	-9.90447
议题	-9.90471
完	-9.9049
最重要的	-9.90515
穿	-9.90582
目	-9.90657
▁本	-9.9068
十五	-9.90694
端	-9.90737
佛	-9.90737
外地	-9.90769
看法	-9.90785
警	-9.90854
人力	-9.90875
能否	-9.90985
结合	-9.90995
捐款	-9.91062
阻碍	-9.91074
多年	-9.91104
年期间	-9.91106
今	-9.91129
▁我们希望	-9.91133
毫无	-9.91144
异	-9.91212
▁我相信	-9.91248
弱	-9.91257
拟	-9.91265
彼此	-9.91284
生存	-9.91299
抵达	-9.91303
在美国	-9.91309
圆	-9.91318
的方案	-9.91321
每次	-9.91347
正义	-9.91389
诉讼	-9.9141
哪些	-9.91427
▁安理会	-9.91484
发布	-9.91495
稍后	-9.91506
房委会	-9.91585
失败	-9.91587
发行	-9.9165
北部	-9.91698
只会	-9.91709
判决	-9.91765
我们在	-9.91775
规例	-9.91901
操作	-9.91928
区议会	-9.91945
造	-9.92006
的信息	-9.92045
隧道	-9.92061
基本上	-9.92071
泰	-9.92147
商定	-9.92241
命	-9.92251
申请人	-9.92329
十八	-9.9238
指引	-9.92404
国际合作	-9.92458
所谓的	-9.92497
信心	-9.92517
服	-9.92522
▁这样	-9.92526
乌干达	-9.92538
国民党	-9.92684
一段	-9.92715
各自	-9.92836
交换	-9.92854
竞争力	-9.92866
其余	-9.92924
仍有	-9.92931
充满	-9.92932
为什么	-9.92934
民意	-9.92953
亦有	-9.93024
效果	-9.93025
也要	-9.93048
容许	-9.93084
的环境	-9.931
议案	-9.93159
具备	-9.93163
朝鲜	-9.93171
观念	-9.93178
埃塞俄比亚	-9.93181
的情湟下	-9.93202
久	-9.93233
在这个	-9.93353
切实	-9.93367
的历史	-9.93397
创作	-9.93446
坏	-9.93455
燃料	-9.93491
切	-9.93498
散	-9.93582
使我们	-9.93622
技能	-9.93799
起草	-9.93807
杜	-9.93815
他们在	-9.93819
矛盾	-9.93824
警告	-9.9385
另一方面	-9.93864
势	-9.939
为何	-9.93911
语文	-9.93922
伯	-9.93981
再度	-9.93984
文明	-9.93986
许可证	-9.94112
每日	-9.94113
朱	-9.94149
背景	-9.9418
转变	-9.94184
转移	-9.94273
垃圾	-9.94303
不利	-9.94304
类别	-9.94318
以及在	-9.94387
该区域	-9.94439
吧	-9.94468
▁按照	-9.94474
薪	-9.94475
的确	-9.94479
港口	-9.94517
联合王国	-9.94535
释放	-9.94549
可是	-9.94596
烧	-9.94606
亮	-9.94636
天气	-9.94665
遣返	-9.94724
的程序	-9.94744
尽早	-9.94747
状态	-9.94785
速度	-9.94831
购	-9.94832
施	-9.94841
未来的	-9.94889
牌照	-9.94948
桥	-9.94981
通过了	-9.94984
中有	-9.95015
基层	-9.95039
各地	-9.95067
4.	-9.95102
必	-9.95115
阳	-9.95259
冲	-9.95267
伊朗伊斯兰共和国	-9.95295
刚果	-9.9532
两次	-9.95346
跑	-9.95414
引	-9.95419
怎么	-9.95444
中华人民共和国	-9.95458
认同	-9.95494
实地	-9.95542
顺	-9.95612
这点	-9.95615
终止	-9.95626
发放	-9.95675
提名	-9.95675
▁正如	-9.95721
用来	-9.95757
婚姻	-9.95787
失业率	-9.95936
改为	-9.9595
有责任	-9.95961
组成的	-9.96097
乌	-9.96106
成了	-9.96114
思	-9.96147
就此	-9.96188
小型	-9.96215
友	-9.96245
受害人	-9.96269
的研究	-9.96278
相关的	-9.96292
就可以	-9.96297
巴勒斯坦人	-9.96385
被捕	-9.96425
广泛的	-9.96426
庆祝	-9.96438
森	-9.96442
当天	-9.9665
中方	-9.96652
最初	-9.9669
称为	-9.96716
料	-9.96729
应在	-9.96745
讲习班	-9.96784
笑	-9.96789
医	-9.96838
弹	-9.96887
下去	-9.96959
恶	-9.96995
收益	-9.97007
不愿	-9.97035
销	-9.97036
加速	-9.97081
许多人	-9.97098
对抗	-9.97218
委员会主席	-9.97244
上午	-9.97318
种种	-9.97355
随时	-9.97423
冰	-9.97442
钻石	-9.97457
拘捕	-9.97469
罚款	-9.97481
终	-9.97498
原本	-9.97501
近期	-9.9765
造成了	-9.97654
雄	-9.97698
维持和平行动	-9.97753
计画	-9.97822
订	-9.97829
该等	-9.97846
有着	-9.97898
是要	-9.97916
野	-9.97966
跟进	-9.97966
人手	-9.97993
的权力	-9.97998
载有	-9.98014
呃	-9.98063
谈到	-9.98076
梦	-9.98082
公屋	-9.98094
压	-9.98103
五个	-9.98124
职责	-9.98155
会员	-9.98201
有意	-9.98227
伦	-9.98283
妈妈	-9.98294
季	-9.98348
现金	-9.98348
的发言	-9.98349
问题是	-9.98598
作业	-9.98603
400	-9.98627
公司的	-9.98628
获悉	-9.9866
受影响	-9.98669
相反	-9.98694
自然资源	-9.98717
自治	-9.98842
意味着	-9.98882
社会发展	-9.98917
这些人	-9.98945
有限公司	-9.99047
多边	-9.9917
等问题	-9.99173
界定	-9.99253
第四	-9.99272
仍未	-9.99278
背	-9.99302
融资	-9.99352
▁当时	-9.99396
郑	-9.99412
的大	-9.9947
狗	-9.99504
已成为	-9.99534
国会	-9.99601
严重的	-9.99614
副主席	-9.99643
指挥	-9.99645
故事	-9.99658
担保	-9.99682
湾	-9.99695
的会议	-9.99702
审	-9.99731
地面	-9.99737
念	-9.99749
▁1998	-9.99812
▁为此	-9.99817
突然	-9.99835
600	-9.99853
差距	-9.99899
听取	-9.99899
意识	-9.9995
借	-9.99975
帮	-9.99983
快速	-9.99998
领取	-10.0003
事宜	-10.0003
增至	-10.0005
气氛	-10.0006
虐待	-10.0012
前景	-10.0014
题为	-10.0015
实质	-10.0017
拨	-10.0019
将是	-10.0019
保安	-10.002
游戏	-10.0036
36	-10.0037
程	-10.0038
储存	-10.0038
约为	-10.0042
如今	-10.0046
中国的	-10.0059
被视为	-10.0059
演	-10.0061
法规	-10.0064
击	-10.0065
涉嫌	-10.0065
第一个	-10.0068
土着人民	-10.0072
最佳	-10.0073
这一问题	-10.0075
果	-10.0075
部份	-10.0076
对待	-10.0088
的关键	-10.0089
开会	-10.009
人生	-10.0096
审理	-10.0098
不必	-10.0099
岁的	-10.0101
杰	-10.0102
撰文人	-10.0104
原子能机构	-10.0108
夏	-10.0113
但却	-10.0113
这两个	-10.0116
行动纲领	-10.0116
视察	-10.0116
愈	-10.0121
规定的	-10.0122
好像	-10.0124
政府部门	-10.0128
据说	-10.0137
社会福利	-10.0138
的文件	-10.0141
会在	-10.0143
素	-10.0149
剂	-10.0156
结婚	-10.0158
委员会成员	-10.017
与其他	-10.0171
▁我想	-10.0172
饭	-10.0172
二年	-10.0175
星期二	-10.0182
善	-10.0184
索赔人	-10.0187
的基础上	-10.0189
阿根廷	-10.0191
埃	-10.0194
一再	-10.0196
外部	-10.0198
作出决定	-10.02
国家安全	-10.0201
到达	-10.0209
争议	-10.0218
50%	-10.0219
刑法	-10.0229
装备	-10.023
基金会	-10.0235
的现象	-10.0241
的第	-10.0241
财富	-10.0243
追求	-10.0245
的义务	-10.0246
通信	-10.0249
洗	-10.025
息	-10.0254
任何人	-10.0257
会晤	-10.0258
拜	-10.0258
伊斯兰	-10.0259
角色	-10.0261
的士	-10.0266
的实际	-10.0269
顶	-10.0271
确立	-10.0279
多种	-10.0279
法定	-10.0295
扬	-10.0305
建立了	-10.0314
的人员	-10.0318
0	-10.032
预算案	-10.0327
负	-10.0328
而非	-10.033
至于	-10.0333
政府官员	-10.0334
财政司	-10.0334
总数	-10.0335
质疑	-10.0336
叙利亚	-10.0336
年轻	-10.0338
在这	-10.0339
十一	-10.0342
路线	-10.0344
希腊	-10.0351
人力资源	-10.0352
的观点	-10.0354
或许	-10.0359
委	-10.0362
在该	-10.037
不幸	-10.0371
主办	-10.0371
洋	-10.0373
的局势	-10.0375
些	-10.0376
解决办法	-10.038
伟	-10.0381
展示	-10.0381
有利	-10.0384
禁	-10.0386
斗争	-10.039
▁欧洲联盟	-10.0391
记得	-10.0391
的变化	-10.0391
学会	-10.0392
可见	-10.0397
物业	-10.0417
电力	-10.0419
此项	-10.0421
澳洲	-10.0423
辅导	-10.0423
廾	-10.0432
发动	-10.0434
是由于	-10.0435
一方	-10.0438
大批	-10.0438
建筑物	-10.044
权益	-10.0441
东南亚	-10.0446
和谐	-10.0451
我们会	-10.0454
专员	-10.0454
回收	-10.0459
祖国	-10.0468
足以	-10.0468
国际法院	-10.0469
34	-10.0476
所涉	-10.0478
生活在	-10.0479
英语发言	-10.0479
订立	-10.048
骨	-10.0486
百分之	-10.049
罪犯	-10.0493
证券	-10.0501
为例	-10.0505
流行	-10.0505
一些国家	-10.0505
文学	-10.0508
招	-10.0509
汇	-10.0511
过境	-10.0514
电讯	-10.0517
家人	-10.0519
无论是	-10.0521
接纳	-10.0522
备	-10.0527
戴	-10.053
穆斯林	-10.0531
危地马拉	-10.0531
星期三	-10.0532
雇员	-10.054
替	-10.0543
航	-10.0546
港府	-10.0548
康	-10.0554
如下	-10.0556
监禁	-10.056
几天	-10.0565
牺牲	-10.0567
丧失	-10.0568
习惯	-10.0573
便利	-10.0575
边境	-10.0577
后者	-10.0581
□	-10.0586
一定要	-10.0586
一九九九年	-10.0588
删除	-10.0589
突出	-10.0592
优势	-10.0596
净	-10.0597
甚	-10.0599
有一些	-10.0603
采	-10.0605
清单	-10.061
正确	-10.0611
梁	-10.0631
9.	-10.0633
认可	-10.064
密	-10.0642
考试	-10.0643
维持和平	-10.0647
都要	-10.0649
而不	-10.0651
3.	-10.0652
者的	-10.0655
美洲	-10.0658
蒂	-10.0669
已在	-10.0669
公园	-10.0669
台湾的	-10.0673
尾	-10.0674
近年	-10.0675
核查	-10.0678
的妇女	-10.0679
设置	-10.0679
缔约方	-10.0683
以至	-10.0689
过往	-10.0692
小孩	-10.0693
威	-10.0698
选出	-10.0702
密切	-10.0706
就有	-10.0711
产量	-10.0714
▁1997	-10.0721
每一个	-10.0725
客观	-10.0725
的增长	-10.0729
不想	-10.0731
固定	-10.0732
各类	-10.0732
皆	-10.0732
杂志	-10.0733
有关部门	-10.0739
▁许多	-10.0744
渠道	-10.0744
积极参与	-10.0746
▁第三	-10.0749
领域的	-10.0752
收回	-10.0752
特别代表	-10.0754
会继续	-10.076
的小	-10.0761
将由	-10.0764
众多	-10.077
变得	-10.0773
太多	-10.0783
日前	-10.0785
南斯拉夫联盟共和国	-10.0789
更新	-10.0789
待迂	-10.079
额外	-10.0794
区的	-10.0796
仁	-10.08
灵	-10.0801
汇率	-10.0808
77	-10.0808
▁2000	-10.0809
保存	-10.081
星期六	-10.081
即时	-10.081
不好	-10.0811
透明度	-10.0815
依靠	-10.0817
单独	-10.0826
派遣	-10.0827
成功地	-10.0828
样	-10.0829
获取	-10.0837
的案件	-10.0838
规管	-10.0845
1%	-10.0846
否认	-10.0849
的数目	-10.0857
本港的	-10.0863
船只	-10.0863
经历	-10.0864
▁而且	-10.0868
的威胁	-10.0875
会面	-10.0877
案文	-10.0879
朝鲜民主主义人民共和国	-10.0882
的具体	-10.0885
加价	-10.0889
众	-10.0895
▁截至	-10.0897
您	-10.0901
纷纷	-10.0905
蒙	-10.0908
评	-10.0916
之处	-10.0926
植物	-10.093
豁免	-10.0936
陈水扁	-10.0936
必然	-10.0941
环	-10.0944
丰富	-10.0944
自由党	-10.0946
块	-10.0947
▁人们	-10.0948
不公平	-10.095
询问	-10.0951
不用	-10.0954
自从	-10.0957
瑞典	-10.0958
不满	-10.0964
那里	-10.0965
法令	-10.0965
用品	-10.0965
交给	-10.0968
治安	-10.0972
女孩	-10.0972
博物馆	-10.0975
更大	-10.098
赫	-10.0981
移	-10.0985
因为他们	-10.0987
护	-10.0987
的压力	-10.0988
▁我希望	-10.0992
实践	-10.0995
$	-10.0996
抢	-10.0999
得到了	-10.1
国外	-10.1001
达成协议	-10.1003
妨碍	-10.1005
发射	-10.1005
▁安全理事会	-10.1006
有些人	-10.1008
坚决	-10.1009
容忍	-10.101
昨天	-10.101
采取措施	-10.1011
现代化	-10.1022
5.	-10.1023
都市	-10.1027
婴儿	-10.1034
使其	-10.1035
自杀	-10.1038
比率	-10.1039
中小型企业	-10.104
动员	-10.1044
设想	-10.1047
婚	-10.1051
联合国秘书长	-10.106
▁由	-10.1064
却是	-10.1068
申诉	-10.1069
发展的	-10.107
厄立特里亚	-10.1072
服务业	-10.108
示威	-10.1083
许可	-10.1091
这方面	-10.1097
台北市	-10.1102
必须在	-10.1103
群众	-10.1104
这种情况	-10.1106
彩	-10.1106
社会上	-10.1109
质素	-10.111
从未	-10.1116
所说的	-10.1116
竟	-10.1117
追	-10.1118
不符合	-10.1119
服务的	-10.1121
页	-10.1123
▁我们还	-10.1126
毒	-10.1128
捐助	-10.113
迄今	-10.1131
香港经济	-10.1135
大家都	-10.1136
真正的	-10.1139
减薪	-10.114
通胀	-10.1147
划	-10.1151
得不到	-10.1153
塞浦路斯	-10.1161
早上	-10.1166
痛	-10.1169
安装	-10.1173
▁发言人说	-10.1175
负责人	-10.1176
附件	-10.1184
瑞士	-10.1185
32	-10.1192
两位	-10.1192
灵活	-10.1193
10%	-10.1194
住在	-10.1196
十六	-10.12
市区	-10.1204
替代	-10.1205
封	-10.1208
大幅	-10.1211
进行调查	-10.1213
持有	-10.1214
皇	-10.1219
6.	-10.1219
战斗	-10.1226
之内	-10.1234
的自由	-10.1235
让人	-10.1236
的学生	-10.1237
为香港	-10.1238
800	-10.124
蓝	-10.1242
不应该	-10.1242
重复	-10.1243
病毒	-10.1243
囚犯	-10.1247
庄	-10.1248
庙	-10.1252
来文	-10.1258
症	-10.126
脸	-10.1261
细	-10.1262
兄弟	-10.1266
第二次	-10.1268
巴勒斯坦人民	-10.1268
的例子	-10.127
我们要	-10.1275
▁可是	-10.1275
大力	-10.1276
最少	-10.1284
都在	-10.1285
层面	-10.1288
▁工作组	-10.1289
管辖	-10.1294
地带	-10.1296
宽	-10.1301
亦是	-10.1301
他人	-10.1305
菲	-10.1305
▁一些	-10.1306
早期	-10.1311
痛苦	-10.1317
期限	-10.1317
渔业	-10.132
欧	-10.1322
讨论会	-10.1324
的技术	-10.1327
女儿	-10.1335
祖	-10.1336
患	-10.1338
一半	-10.1338
完善	-10.1339
的家庭	-10.1342
解除	-10.1345
脑	-10.1347
发表的	-10.136
才会	-10.1361
约旦	-10.1363
良好的	-10.1367
但我们	-10.1369
新闻部	-10.1375
孙	-10.1376
因为它	-10.1378
各方面	-10.1386
更大的	-10.1394
希	-10.1397
的比例	-10.1402
贸发会议	-10.1404
医学	-10.1406
舞蹈	-10.1406
伙伴关系	-10.1407
庆	-10.141
使他们	-10.1412
健	-10.1415
硬	-10.1417
是个	-10.1418
三千	-10.1428
残疾人	-10.1433
助理	-10.1435
年初	-10.1442
的趋势	-10.1442
长远	-10.1444
宫	-10.1445
迷	-10.1453
着手	-10.1456
就像	-10.1459
许多国家	-10.1462
经济及社会理事会	-10.1465
拟定	-10.1467
先后	-10.1467
的认识	-10.1469
我们希望	-10.1469
继	-10.1471
▁以	-10.1474
的挑战	-10.1479
格鲁吉亚	-10.1483
买卖	-10.1485
跨	-10.1489
股票	-10.1496
化学	-10.1498
延	-10.1504
金钱	-10.1505
的定义	-10.1506
西部	-10.1517
腐败	-10.1518
巨	-10.1523
冻结	-10.1524
面前	-10.153
银	-10.1531
位置	-10.1532
刻	-10.1538
人死亡	-10.1539
阵	-10.1545
时候	-10.1547
略	-10.155
剥夺	-10.1551
洲	-10.1551
任期	-10.1553
集会	-10.1554
的事实	-10.1556
表现出	-10.1559
两项	-10.1562
航空	-10.1565
日内瓦	-10.1568
形象	-10.1575
该公司	-10.1576
搞	-10.1577
沙特阿拉伯	-10.1581
陆	-10.1582
可在	-10.1587
拖	-10.1588
告知	-10.1588
九龙	-10.1592
信任	-10.1593
学术	-10.1593
引致	-10.1594
分类	-10.1596
的谈判	-10.1597
谋求	-10.1604
警员	-10.1606
跌	-10.1608
商界	-10.1609
拉丁美洲	-10.1611
引进	-10.1621
而在	-10.1623
的世界	-10.1626
译文	-10.1628
挂	-10.163
迂	-10.1632
无疑	-10.1632
也在	-10.1641
至关重要	-10.1643
唯一	-10.1645
37	-10.1645
发起	-10.1646
规约	-10.1646
末	-10.1663
早已	-10.1668
增进	-10.167
阶层	-10.1671
和解	-10.1671
!	-10.1677
护理	-10.1677
0.	-10.1677
敏感	-10.1682
顾客	-10.1685
的形式	-10.1686
7.	-10.1687
不敢	-10.1687
政府和	-10.1692
一月	-10.1694
潜力	-10.1696
钟	-10.1697
管辖权	-10.1709
十三	-10.1711
隔	-10.1718
在那里	-10.1719
美国政府	-10.1721
智	-10.1724
种族主义	-10.1728
圈	-10.1732
某种	-10.1735
让他们	-10.1739
的手段	-10.174
尽力	-10.1742
一九九八年	-10.1742
导	-10.1744
欣赏	-10.1746
见到	-10.1748
出来的	-10.175
迫使	-10.1756
游行	-10.1759
38	-10.1759
出任	-10.1762
▁与此同时	-10.1763
的运作	-10.1765
▁它们	-10.1766
矿	-10.1767
五百	-10.1773
做到	-10.1774
竹	-10.1775
对外	-10.1781
分子	-10.1782
的数据	-10.1783
混乱	-10.1788
二月	-10.1791
证书	-10.1791
节省	-10.1792
通过的	-10.1796
合并	-10.1796
不大	-10.1797
还在	-10.1799
8.	-10.1799
助	-10.1802
的机构	-10.1803
相当于	-10.1807
戈	-10.1808
东部	-10.1815
的成果	-10.1824
准	-10.1826
兹	-10.1829
思考	-10.1829
灾难	-10.1835
理论	-10.1835
的资金	-10.1835
33	-10.184
舍	-10.1841
学员	-10.1847
高于	-10.1847
特点	-10.1855
反映了	-10.1858
赞赏	-10.186
据称	-10.1861
六十	-10.1864
之际	-10.1866
描述	-10.1866
民国	-10.1869
录得	-10.1869
推进	-10.1871
补贴	-10.1871
5000	-10.1872
回来	-10.1873
澳门	-10.1875
与其	-10.1878
准确	-10.1885
回家	-10.1894
阿塞拜疆	-10.1894
生意	-10.1894
▁若	-10.1897
颁布	-10.19
南斯拉夫	-10.1902
地说	-10.1905
▁1996	-10.1908
的角色	-10.191
1980	-10.191
葡萄牙	-10.1911
严	-10.1914
在一起	-10.1916
一九九七年	-10.1921
没收	-10.1922
旁	-10.1924
发生在	-10.1928
的速度	-10.1929
涵盖	-10.1929
地震	-10.1932
一词	-10.1932
的限制	-10.1933
了一些	-10.1933
采取了	-10.1941
使用的	-10.1942
的因素	-10.1942
两地	-10.1943
○○○	-10.1945
社会的	-10.1948
香港政府	-10.1952
尼日利亚	-10.1954
永久	-10.1956
判	-10.1962
完整	-10.1971
教毓署	-10.1979
副主席先生	-10.1981
成熟	-10.1982
数据库	-10.1986
早日	-10.1991
帐户	-10.1994
已被	-10.1998
丁	-10.2
历史上	-10.2004
脱	-10.2005
▁这项	-10.2013
走向	-10.2014
的说法	-10.2014
唐	-10.2014
委会	-10.2016
丈夫	-10.2017
我国代表团	-10.2019
中华民国	-10.2019
中央政府	-10.202
雇用	-10.2022
曾在	-10.2025
的唯一	-10.203
的安排	-10.2035
有关国家	-10.2035
设立一个	-10.2036
宁	-10.2037
祝贺	-10.2037
工作队	-10.2039
是指	-10.2042
有许多	-10.2048
统治	-10.2049
财政司司长	-10.2049
共同努力	-10.205
在未来	-10.2052
湖	-10.2052
联合会	-10.2053
喝	-10.2054
不管	-10.2054
在中国	-10.2056
秀	-10.2059
并为	-10.206
地理	-10.2064
横	-10.2066
不如	-10.2067
民建联	-10.2067
绝大多数	-10.2067
此事	-10.207
作为一个	-10.2075
哪	-10.2078
显	-10.2079
她的	-10.208
商人	-10.2081
召开的	-10.2094
的数字	-10.2095
七十	-10.2096
届时	-10.2096
排除	-10.2098
女童	-10.2103
接着	-10.2107
都能	-10.2108
检控	-10.2108
收取	-10.2109
的程度	-10.2111
的后果	-10.2111
强迫	-10.2116
▁会议	-10.2121
减少了	-10.2121
逃	-10.2122
行事	-10.2122
大韩民国	-10.2123
出现的	-10.2124
升级	-10.2125
偿还	-10.2125
势力	-10.2125
是以	-10.2127
文本	-10.2138
欲	-10.2146
缅甸	-10.2147
日的	-10.2147
解决问题	-10.2148
有能力	-10.215
所说	-10.2151
20%	-10.2156
民间社会	-10.2158
仍在	-10.2158
谨	-10.2164
蔡	-10.2165
透明	-10.2165
新机场	-10.2167
的水平	-10.2169
该处	-10.217
怀	-10.2178
的土地	-10.2181
▁所有	-10.2188
设立了	-10.2188
正面	-10.2189
免	-10.2189
提案	-10.2196
次会议上	-10.2199
一千	-10.2201
依法	-10.2203
宜	-10.2205
年至	-10.2205
杀害	-10.2207
状	-10.2207
乡村	-10.2212
对这些	-10.2227
贾	-10.223
目前正在	-10.2231
差不多	-10.2232
很多人	-10.2232
扩展	-10.2233
会计	-10.2243
正当	-10.2244
民生	-10.2244
▁除	-10.2248
机构的	-10.2251
多名	-10.2254
推迟	-10.2254
的贡献	-10.2255
满意	-10.2267
伦敦	-10.2269
影响到	-10.2273
年中	-10.2274
气候	-10.2274
在台湾	-10.2279
巨大的	-10.228
儿子	-10.2282
和联合国	-10.2285
的冲突	-10.2287
签证	-10.2291
的计划	-10.2293
用作	-10.2295
债务人	-10.2297
补	-10.2298
取得了	-10.23
美国的	-10.2301
仅仅	-10.2303
未经	-10.2305
极端	-10.2308
有点	-10.2311
邦	-10.2313
技巧	-10.2316
业者	-10.2322
一群	-10.2327
引发	-10.2338
所有人	-10.2339
股市	-10.2343
射	-10.2346
作出贡献	-10.2348
四百	-10.235
第五	-10.2355
它们的	-10.2355
所得	-10.2357
书面	-10.2364
的反应	-10.237
就要	-10.2372
厂商	-10.2375
单方面	-10.2376
对联合国	-10.2377
惠	-10.2378
独立的	-10.2379
浪费	-10.2381
形容	-10.2386
印尼	-10.2394
的收入	-10.2398
责	-10.2401
55	-10.2402
嘉	-10.2402
假设	-10.2407
顾及	-10.241
含	-10.2411
贴	-10.2411
中国大陆	-10.2411
折	-10.2416
▁那么	-10.2419
65	-10.2425
两年期	-10.2426
开办	-10.2435
等方面	-10.2437
都没有	-10.2437
的投资	-10.2441
挪威	-10.2443
翻	-10.2447
毓	-10.2453
死者	-10.2456
读者	-10.2458
的目的是	-10.2459
一批	-10.2459
而已	-10.2459
空中	-10.2461
民兵	-10.2464
可以在	-10.2464
短缺	-10.2469
同学	-10.2469
亚美尼亚	-10.2471
调动	-10.2474
队伍	-10.2476
未有	-10.2478
昨日	-10.2481
开幕	-10.2484
好处	-10.2484
另有	-10.2485
过于	-10.2485
斗	-10.2487
置	-10.2487
一部分	-10.249
潮	-10.2491
颁发	-10.2495
将近	-10.2497
聘用	-10.2498
惯例	-10.2499
下的	-10.2499
夫人	-10.2502
事先	-10.2502
的核心	-10.2506
同时也	-10.2508
储备	-10.2508
阁下	-10.2508
物资	-10.2514
基础上	-10.2516
发展中国家的	-10.2517
般	-10.2522
不久	-10.2522
录	-10.253
的进展	-10.2531
有任何	-10.2532
认	-10.2533
瑞	-10.2534
安置	-10.2537
经济和社会	-10.2538
句	-10.2539
距离	-10.2539
暴	-10.2539
的成功	-10.2541
亦可	-10.2543
准许	-10.2545
患者	-10.2546
卫生署	-10.2549
庭	-10.2554
人受伤	-10.2554
静	-10.2555
手续	-10.2556
列出	-10.2558
赞助	-10.2558
累积	-10.2558
撤出	-10.2562
判断	-10.2566
虎	-10.2578
电台	-10.2579
失望	-10.2581
应由	-10.2581
的许多	-10.2582
两者	-10.2585
这份	-10.2591
留下	-10.2593
征收	-10.2595
实质性	-10.2596
劳工处	-10.2599
死亡率	-10.2599
的一种	-10.2602
竟然	-10.2603
零售	-10.2604
40%	-10.2604
失踪	-10.2605
它是	-10.2605
特征	-10.261
出于	-10.2611
冲突的	-10.2616
校长	-10.2622
甲	-10.2623
公斤	-10.2625
建设性	-10.2627
出发	-10.2628
临	-10.2629
老人家	-10.263
相应	-10.2632
害	-10.2639
承受	-10.2639
售	-10.2648
特别会议	-10.2651
刚刚	-10.2652
年轻人	-10.2653
情绪	-10.2655
文字	-10.2656
家属	-10.266
少年	-10.2662
溪	-10.2664
陈述	-10.2672
恐怖	-10.2673
世界各地	-10.2673
据报	-10.2678
广东	-10.2679
中间	-10.268
带着	-10.2685
留在	-10.2685
简	-10.2688
摩洛哥	-10.2688
非统组织	-10.2692
截至	-10.2694
但我	-10.2694
大会第	-10.2696
薪金	-10.2701
44	-10.2704
▁必须	-10.2704
最新	-10.2705
2004	-10.2706
存在着	-10.2707
很高	-10.2707
很快	-10.2709
讲话	-10.271
检	-10.2713
工作小组	-10.2714
难民专员办事处	-10.2715
输	-10.2719
接获	-10.272
还将	-10.2723
民警	-10.2726
▁日本	-10.2731
来到	-10.2732
计算机	-10.2732
华盛顿	-10.2734
以免	-10.2734
征	-10.2737
感觉	-10.2743
世界经济	-10.2743
对方	-10.2751
150	-10.2757
救济	-10.2757
种植	-10.2758
妥善	-10.2759
电信	-10.2761
陷入	-10.2761
质询	-10.2765
再加上	-10.2769
的事情	-10.277
▁要	-10.2774
产生了	-10.2775
39	-10.2779
撤离	-10.2783
政府对	-10.2784
隆	-10.2787
赶	-10.2787
外来	-10.2791
丰	-10.2793
卢	-10.2793
举办的	-10.2796
知识产权	-10.2802
