<unk>	0
<s>	0
</s>	0
▁the	-2.65378
,	-3.23947
▁of	-3.28075
.	-3.4756
▁to	-3.66717
▁and	-3.72636
▁in	-3.88275
s	-3.969
▁a	-4.24737
▁that	-4.60547
▁for	-4.71434
-	-4.77915
▁is	-4.87507
▁on	-4.98137
▁be	-5.09835
▁	-5.10951
▁"	-5.17055
▁as	-5.20972
▁by	-5.259
▁with	-5.29754
▁it	-5.32501
▁are	-5.52658
▁have	-5.55247
▁was	-5.55991
ing	-5.56304
▁at	-5.5925
▁this	-5.60503
▁not	-5.63332
▁has	-5.67416
ed	-5.6993
▁will	-5.72072
▁from	-5.76631
'	-5.7747
▁i	-5.88749
▁an	-5.89632
▁which	-5.89933
▁or	-5.93111
▁their	-5.93881
▁we	-5.94685
d	-5.96428
▁(	-5.97877
▁been	-6.02668
▁government	-6.11589
▁all	-6.17236
▁its	-6.17999
▁kong	-6.19677
▁hong	-6.204
▁they	-6.20758
▁also	-6.21876
▁had	-6.23196
▁were	-6.2442
▁he	-6.25822
▁would	-6.26417
▁people	-6.26439
▁united	-6.28223
ly	-6.40192
▁there	-6.40253
)	-6.42159
▁should	-6.4243
▁but	-6.48583
▁more	-6.5143
▁international	-6.53156
▁other	-6.55008
▁his	-6.59164
▁can	-6.60464
▁one	-6.61023
;	-6.62121
▁nations	-6.62712
▁such	-6.63544
t	-6.63936
▁so	-6.64489
▁who	-6.64988
▁new	-6.67657
▁development	-6.67955
▁states	-6.70405
▁time	-6.70869
▁no	-6.71661
▁our	-6.72015
▁mr	-6.73274
▁out	-6.74716
▁these	-6.76286
▁council	-6.77012
▁if	-6.78256
▁only	-6.80851
▁some	-6.80897
▁public	-6.81166
▁up	-6.82583
▁year	-6.82741
▁1	-6.83296
▁countries	-6.84118
▁years	-6.85604
:	-6.87588
▁over	-6.89667
▁when	-6.90844
c	-6.90869
▁under	-6.91882
n	-6.9205
▁may	-6.92195
▁than	-6.93168
▁said	-6.93337
e	-6.93489
▁about	-6.95101
▁committee	-6.95874
y	-6.96066
▁into	-6.96427
▁made	-6.98508
▁per	-6.99204
▁any	-7.00161
▁those	-7.01258
▁members	-7.02297
▁work	-7.03005
▁world	-7.04459
▁rights	-7.05097
▁many	-7.05443
▁between	-7.05528
▁two	-7.06698
▁well	-7.07009
▁after	-7.07645
▁law	-7.0774
▁them	-7.09443
▁security	-7.1078
▁economic	-7.10823
▁number	-7.11305
▁do	-7.13147
er	-7.14026
▁china	-7.15702
▁human	-7.16192
▁state	-7.17253
▁national	-7.17516
▁secretary	-7.21029
▁special	-7.21141
▁most	-7.23922
▁very	-7.24235
▁'	-7.24548
▁general	-7.26162
▁support	-7.26182
al	-7.2629
▁however	-7.2682
▁during	-7.30138
▁women	-7.30554
▁us	-7.30686
▁system	-7.30741
▁chinese	-7.31032
es	-7.31388
▁take	-7.31402
▁president	-7.3151
▁2	-7.33249
▁$	-7.33337
▁information	-7.33338
▁could	-7.33555
▁cent	-7.34445
▁even	-7.35181
g	-7.35191
▁country	-7.35197
▁through	-7.35304
▁re	-7.35362
▁must	-7.355
▁3	-7.36113
▁department	-7.36432
▁now	-7.36706
▁community	-7.38617
▁being	-7.38802
r	-7.38829
in	-7.40884
▁you	-7.41677
▁since	-7.43002
▁services	-7.43233
▁make	-7.43398
▁social	-7.43428
▁my	-7.43557
▁order	-7.44018
a	-7.44414
▁high	-7.44439
▁report	-7.44503
▁because	-7.44654
▁against	-7.4511
▁taiwan	-7.46421
▁like	-7.46447
▁un	-7.47144
o	-7.4867
▁political	-7.4896
▁first	-7.49263
▁peace	-7.49546
▁use	-7.5022
▁police	-7.50681
i	-7.51512
▁while	-7.51566
▁need	-7.51823
▁today	-7.52012
▁what	-7.52407
▁group	-7.52768
▁children	-7.53274
m	-7.53374
▁long	-7.54147
▁situation	-7.54403
▁part	-7.55143
▁republic	-7.55622
▁financial	-7.55758
b	-7.5648
▁same	-7.57495
▁fact	-7.57858
▁activities	-7.58989
▁right	-7.59418
▁both	-7.59437
▁still	-7.59627
▁including	-7.59908
▁education	-7.60367
re	-7.60559
▁her	-7.60618
▁last	-7.6091
▁commission	-7.61177
▁non	-7.61236
▁before	-7.61489
▁view	-7.61577
ers	-7.61969
▁end	-7.62219
▁she	-7.62783
▁process	-7.64531
▁trade	-7.64626
▁de	-7.65786
▁period	-7.65853
▁where	-7.6622
▁office	-7.66243
).	-7.67255
▁programme	-7.67627
▁policy	-7.67941
▁service	-7.68364
▁market	-7.69619
k	-7.70143
▁further	-7.7061
▁health	-7.7087
▁way	-7.7187
general	-7.72211
▁important	-7.72994
▁just	-7.73762
▁10	-7.73862
▁efforts	-7.76008
▁meeting	-7.76077
),	-7.76534
▁areas	-7.76634
▁4	-7.76702
▁place	-7.77488
▁party	-7.77979
▁resources	-7.78146
▁provide	-7.78161
▁local	-7.78237
▁present	-7.78484
▁increase	-7.78728
▁assembly	-7.79614
▁total	-7.79646
▁held	-7.79753
▁case	-7.80431
▁among	-7.80665
▁5	-7.81791
▁day	-7.81985
▁working	-7.82579
▁region	-7.8267
▁taken	-7.82813
▁foreign	-7.82977
▁future	-7.83194
▁within	-7.83296
▁parties	-7.83399
▁respect	-7.83647
▁past	-7.8365
th	-7.83691
en	-7.84025
▁three	-7.84161
▁measures	-7.84185
▁level	-7.84918
▁set	-7.8504
▁member	-7.85398
▁own	-7.85484
▁area	-7.86521
▁given	-7.86575
▁life	-7.86643
▁cooperation	-7.86952
▁conference	-7.87314
▁each	-7.87709
▁continue	-7.87873
▁result	-7.88668
p	-7.89347
▁possible	-7.89456
an	-7.89487
▁persons	-7.89711
▁me	-7.9016
▁court	-7.91347
▁organization	-7.92573
▁issue	-7.93035
or	-7.93087
▁shall	-7.93293
u	-7.93503
▁particular	-7.93775
▁6	-7.95025
▁then	-7.95185
it	-7.95192
ation	-7.95381
▁organizations	-7.95827
▁how	-7.95839
▁good	-7.95953
▁rate	-7.95979
▁staff	-7.9602
▁co	-7.96043
▁therefore	-7.9618
▁mainland	-7.96287
▁assistance	-7.96403
▁water	-7.96736
ion	-7.9684
▁business	-7.97045
▁question	-7.97279
▁whether	-7.974
▁much	-7.97928
▁c	-7.97969
▁population	-7.98094
w	-7.98382
▁provided	-7.99351
▁become	-7.99361
▁school	-7.99586
▁problem	-7.99901
▁am	-7.99947
▁action	-8.01856
▁already	-8.02048
▁various	-8.02156
▁article	-8.022
▁force	-8.02202
▁implementation	-8.02261
h	-8.02484
▁concerned	-8.02564
f	-8.02691
▁ensure	-8.02951
le	-8.03133
ment	-8.03452
▁see	-8.03701
▁large	-8.0386
▁great	-8.03963
▁society	-8.04194
▁central	-8.0438
▁put	-8.04384
▁issues	-8.04575
ic	-8.04661
▁war	-8.0467
▁used	-8.04847
▁legal	-8.04959
▁cases	-8.05385
▁help	-8.05489
▁industry	-8.05838
▁problems	-8.06831
▁sector	-8.07036
▁land	-8.07375
▁major	-8.07398
▁go	-8.07409
▁hope	-8.07456
▁different	-8.07559
▁according	-8.07642
▁s	-8.07794
▁without	-8.07917
▁military	-8.07919
▁20	-8.07975
▁management	-8.07984
▁executive	-8.08106
▁affairs	-8.08134
▁did	-8.08167
to	-8.08211
on	-8.08434
▁economy	-8.08446
able	-8.08554
▁civil	-8.08672
▁nuclear	-8.08706
▁basis	-8.08894
▁training	-8.08983
▁protection	-8.0912
▁full	-8.09123
▁regard	-8.09174
▁think	-8.09802
▁small	-8.10051
▁convention	-8.10839
▁developing	-8.1085
▁democratic	-8.1117
ity	-8.11443
▁control	-8.11892
▁come	-8.11992
▁session	-8.12128
li	-8.12297
▁example	-8.12532
▁found	-8.13088
▁south	-8.13293
l	-8.13647
▁19	-8.13692
▁8	-8.14436
▁administration	-8.14437
ur	-8.14467
▁review	-8.1458
▁able	-8.14617
▁point	-8.14647
▁another	-8.15018
▁representative	-8.15105
▁far	-8.15158
▁every	-8.15233
▁environment	-8.15537
▁east	-8.15604
▁necessary	-8.1569
▁him	-8.17092
▁resolution	-8.1714
▁home	-8.17507
▁person	-8.17672
▁7	-8.17773
▁private	-8.18409
▁power	-8.18638
▁agreement	-8.18711
▁does	-8.18738
▁course	-8.19669
▁role	-8.19684
▁family	-8.20046
▁back	-8.20538
▁recent	-8.20991
▁addition	-8.21046
▁15	-8.21221
▁e	-8.21415
▁act	-8.21861
▁few	-8.22262
▁12	-8.22589
▁following	-8.22848
▁down	-8.22855
▁give	-8.22862
▁regional	-8.24721
▁hand	-8.2506
▁relevant	-8.25126
▁road	-8.25341
▁means	-8.25426
▁decision	-8.25549
▁basic	-8.2639
▁upon	-8.26513
▁housing	-8.26998
▁matter	-8.27101
▁africa	-8.274
▁authorities	-8.2782
▁30	-8.28022
▁t	-8.28206
▁cannot	-8.28214
il	-8.28217
▁p	-8.28226
▁growth	-8.2871
▁chief	-8.29293
ta	-8.29357
ar	-8.30075
▁although	-8.3015
▁current	-8.30498
▁say	-8.30672
▁technology	-8.30882
▁man	-8.30885
▁established	-8.31047
▁project	-8.31236
▁might	-8.31451
▁inter	-8.32092
▁particularly	-8.32529
000	-8.32984
▁next	-8.33022
st	-8.33254
▁believe	-8.33363
▁age	-8.3349
▁several	-8.33509
▁account	-8.33652
▁bring	-8.33704
▁serious	-8.33876
▁less	-8.34385
▁global	-8.34716
▁director	-8.35039
▁thus	-8.35114
ive	-8.35312
▁months	-8.35485
▁yet	-8.35495
▁available	-8.3583
▁11	-8.3589
▁terms	-8.36058
▁food	-8.36064
▁concern	-8.36255
ro	-8.36275
▁know	-8.36415
▁ma	-8.36421
▁draft	-8.36431
▁days	-8.3658
▁board	-8.36719
▁open	-8.36735
▁o	-8.36757
▁authority	-8.36867
▁clear	-8.36964
▁delegation	-8.36981
▁mission	-8.37057
▁centre	-8.37232
▁iraq	-8.37384
▁conditions	-8.3743
▁9	-8.37642
▁students	-8.37696
▁conflict	-8.37708
▁says	-8.37806
3	-8.37809
▁legislative	-8.37847
▁cost	-8.37899
▁care	-8.38071
▁groups	-8.3813
▁labour	-8.38202
▁programmes	-8.38265
2	-8.38463
▁fund	-8.3878
▁city	-8.38806
▁pay	-8.38927
▁required	-8.39028
ll	-8.39116
▁attention	-8.39456
▁progress	-8.39591
▁workers	-8.39862
▁better	-8.40508
▁interest	-8.4062
na	-8.40759
ma	-8.40985
▁li	-8.41103
lo	-8.41261
▁proposed	-8.41585
▁too	-8.41594
▁certain	-8.41985
ness	-8.42126
▁together	-8.42451
▁whole	-8.4258
▁once	-8.42597
▁early	-8.42684
▁plan	-8.4269
▁chairman	-8.42863
▁needs	-8.43418
ri	-8.43675
ul	-8.4401
ting	-8.44209
ate	-8.44372
▁access	-8.44445
▁weapons	-8.44727
▁having	-8.44752
▁post	-8.4476
▁establishment	-8.45009
▁university	-8.45014
▁making	-8.45171
▁old	-8.45362
▁received	-8.45548
▁again	-8.4568
▁due	-8.45879
▁minister	-8.45883
▁main	-8.4621
▁increased	-8.46537
▁young	-8.46583
▁forces	-8.46655
▁investment	-8.467
▁taking	-8.46878
▁get	-8.46958
ated	-8.4701
at	-8.47105
▁officers	-8.47211
us	-8.47212
ve	-8.47239
▁above	-8.47253
▁operation	-8.47271
▁include	-8.47348
▁return	-8.47473
▁environmental	-8.47536
▁subject	-8.47629
▁value	-8.47634
▁based	-8.47903
▁often	-8.48017
▁criminal	-8.48035
▁research	-8.48625
▁representatives	-8.48876
un	-8.48917
▁company	-8.49047
up	-8.49093
▁justice	-8.49103
▁expressed	-8.49341
▁18	-8.49411
▁amount	-8.49502
▁effective	-8.49702
1	-8.49809
▁wish	-8.499
▁budget	-8.49952
la	-8.49953
▁importance	-8.50097
▁air	-8.5015
▁find	-8.50164
▁f	-8.50282
▁child	-8.50326
▁free	-8.50423
▁men	-8.50541
▁quality	-8.50574
▁september	-8.506
▁living	-8.50646
▁european	-8.50931
as	-8.51276
▁projects	-8.51517
▁light	-8.51944
7	-8.5199
se	-8.5209
▁june	-8.52282
▁lack	-8.52488
▁d	-8.52844
▁look	-8.529
▁african	-8.52932
x	-8.52974
ch	-8.53021
▁effect	-8.53086
▁dis	-8.53115
▁companies	-8.53301
ra	-8.53406
▁13	-8.53726
▁address	-8.53889
▁institutions	-8.53912
▁appropriate	-8.54054
ce	-8.54079
▁around	-8.5416
▁building	-8.54272
ck	-8.54454
▁impact	-8.54631
▁position	-8.54723
▁operations	-8.54744
▁spokesman	-8.54787
▁50	-8.54987
rs	-8.55036
▁especially	-8.55114
▁considered	-8.55115
▁continued	-8.55226
▁best	-8.55671
▁japan	-8.55707
▁medical	-8.55789
▁july	-8.55814
▁responsibility	-8.55975
▁always	-8.56028
▁consider	-8.56111
▁paragraph	-8.56161
▁asia	-8.56169
year	-8.562
▁related	-8.56276
▁four	-8.56348
▁accordance	-8.56617
est	-8.56647
▁change	-8.56651
▁district	-8.573
▁property	-8.57344
▁former	-8.57416
▁towards	-8.57561
▁here	-8.57659
▁took	-8.57857
▁developed	-8.58055
▁common	-8.5818
▁production	-8.58273
▁bank	-8.5829
▁difficult	-8.58313
▁administrative	-8.58505
▁14	-8.5855
▁transport	-8.58743
▁pre	-8.58801
et	-8.5891
▁involved	-8.59132
ist	-8.59153
▁noted	-8.59266
▁media	-8.59297
▁provisions	-8.59396
▁cultural	-8.59463
▁north	-8.5948
▁adopted	-8.59534
ies	-8.59798
▁capital	-8.59892
▁visit	-8.60001
▁experience	-8.60027
▁existing	-8.60028
▁real	-8.60068
▁exchange	-8.60216
▁capacity	-8.60528
te	-8.60538
▁forward	-8.60688
▁humanitarian	-8.60848
▁october	-8.60876
▁g	-8.60988
▁themselves	-8.60988
▁money	-8.6124
▁scheme	-8.613
v	-8.61499
▁officials	-8.6202
▁reports	-8.62053
▁self	-8.62157
▁anti	-8.62246
▁five	-8.62258
▁ho	-8.62349
co	-8.6243
▁reform	-8.62596
▁promote	-8.62597
▁approach	-8.62782
▁allow	-8.6294
▁construction	-8.62966
▁policies	-8.6302
▁territory	-8.6302
▁union	-8.632
▁meet	-8.63218
▁field	-8.63275
▁rule	-8.63326
▁march	-8.634
term	-8.63539
▁study	-8.63613
▁provision	-8.63921
▁culture	-8.63994
▁21	-8.64188
▁short	-8.64419
▁december	-8.64561
▁fully	-8.64681
▁sea	-8.65185
▁views	-8.65253
▁schools	-8.65434
▁space	-8.65481
▁secretariat	-8.65648
▁additional	-8.6569
▁interests	-8.65718
is	-8.65772
▁half	-8.65795
▁ministry	-8.65854
▁want	-8.65881
▁crime	-8.66205
el	-8.66246
▁form	-8.66418
ent	-8.66538
▁face	-8.66642
▁dr	-8.67147
▁technical	-8.67361
▁your	-8.67447
▁status	-8.6748
▁carried	-8.67569
▁safety	-8.67844
▁low	-8.68143
ling	-8.68322
▁demand	-8.68359
▁november	-8.68432
▁consideration	-8.68475
▁later	-8.68542
▁ago	-8.68577
▁madam	-8.68649
▁domestic	-8.6883
▁bill	-8.68969
▁along	-8.69196
▁16	-8.69218
▁sub	-8.69324
sh	-8.69424
ary	-8.69988
▁off	-8.69993
▁let	-8.70003
▁employment	-8.70008
▁least	-8.70048
▁january	-8.70088
▁armed	-8.70115
▁specific	-8.70221
▁response	-8.7023
▁reported	-8.70247
▁principles	-8.70327
▁soon	-8.70527
▁systems	-8.70603
▁principle	-8.71025
▁election	-8.7111
▁relations	-8.71391
▁legislation	-8.71556
▁25	-8.71711
▁con	-8.71782
the	-8.71992
▁improve	-8.72114
age	-8.72138
▁greater	-8.72147
▁recently	-8.72581
▁individual	-8.72646
de	-8.7266
▁opportunity	-8.72964
▁participation	-8.7309
▁costs	-8.73272
ia	-8.73477
▁data	-8.73513
▁declaration	-8.73945
▁comprehensive	-8.74008
▁results	-8.74025
▁times	-8.74028
▁nature	-8.74169
▁planning	-8.7434
id	-8.74534
▁done	-8.74536
▁april	-8.75088
▁direct	-8.751
▁america	-8.75163
▁history	-8.75244
4	-8.75338
▁close	-8.75521
▁middle	-8.75612
▁purpose	-8.75783
▁reason	-8.75792
▁performance	-8.75843
▁practice	-8.7603
▁others	-8.76188
▁poverty	-8.76293
▁called	-8.76537
▁responsible	-8.76685
▁strong	-8.769
▁lead	-8.77039
▁ha	-8.77141
▁death	-8.77146
pa	-8.77192
▁live	-8.77293
▁expected	-8.77299
ism	-8.77359
ating	-8.77426
▁until	-8.7744
9	-8.7761
▁stage	-8.77787
▁higher	-8.77802
▁never	-8.77808
▁meetings	-8.77874
▁itself	-8.77905
▁pro	-8.78041
▁month	-8.78128
$	-8.78137
▁17	-8.78183
▁income	-8.78229
▁personnel	-8.78259
▁rapporteur	-8.78412
▁natural	-8.785
▁conducted	-8.78568
▁line	-8.78584
▁exercise	-8.78648
ti	-8.78709
▁little	-8.79103
▁joint	-8.79452
▁limited	-8.79649
▁changes	-8.79854
▁rules	-8.79939
▁average	-8.79941
▁1994	-8.80352
▁official	-8.80429
▁currently	-8.80449
▁freedom	-8.80504
▁play	-8.80654
▁date	-8.80754
▁1996	-8.80803
▁levels	-8.8089
ted	-8.80907
▁governments	-8.81079
▁hard	-8.8113
▁statement	-8.81318
▁2000	-8.81407
▁rather	-8.81543
ad	-8.81633
▁really	-8.817
▁treatment	-8.81779
▁brought	-8.8185
▁request	-8.822
vi	-8.82286
ous	-8.82417
▁traffic	-8.82569
ng	-8.82665
▁products	-8.82891
▁indeed	-8.8293
▁significant	-8.82931
ne	-8.83109
▁turn	-8.83273
▁term	-8.83403
▁facilities	-8.83585
▁stated	-8.83879
▁debate	-8.83902
▁left	-8.83905
▁chen	-8.83914
▁agreed	-8.84069
▁bodies	-8.84324
▁develop	-8.84589
▁show	-8.84607
▁tax	-8.84792
▁hospital	-8.84894
tic	-8.84903
▁competition	-8.84961
▁outside	-8.84976
z	-8.84978
▁deal	-8.84997
▁august	-8.85097
▁affected	-8.85125
▁violence	-8.85209
▁treaty	-8.85266
▁side	-8.85306
ci	-8.8531
▁bureau	-8.85332
▁press	-8.85607
▁poor	-8.85831
▁--	-8.85902
▁cause	-8.8594
▁final	-8.86046
▁families	-8.86139
▁24	-8.86226
▁association	-8.86527
▁section	-8.86575
▁proposal	-8.86628
▁decided	-8.86801
less	-8.86917
▁territories	-8.87041
▁hours	-8.87121
▁majority	-8.87144
▁call	-8.87796
old	-8.87852
▁conduct	-8.88011
▁six	-8.88103
▁car	-8.88164
▁application	-8.88224
▁going	-8.88231
▁deputy	-8.88282
mi	-8.88388
▁lot	-8.88526
▁island	-8.88578
▁works	-8.88717
▁added	-8.88727
▁words	-8.88764
▁commercial	-8.88908
ha	-8.88933
▁permanent	-8.88953
▁concerning	-8.89181
▁agencies	-8.89315
▁personal	-8.89404
ant	-8.89415
▁framework	-8.89501
▁equipment	-8.89576
▁context	-8.89723
▁mo	-8.89759
▁opportunities	-8.89761
▁po	-8.8977
▁vote	-8.89939
ol	-8.90024
▁ex	-8.90033
▁panel	-8.9007
man	-8.90114
▁promotion	-8.90321
8	-8.90517
me	-8.90578
▁lo	-8.91024
▁price	-8.91258
6	-8.91306
▁k	-8.91343
▁positive	-8.91375
▁committed	-8.91418
ry	-8.91547
ally	-8.91766
▁acts	-8.91785
▁elections	-8.91874
▁points	-8.91965
▁travel	-8.91966
▁residents	-8.92011
▁came	-8.92015
▁head	-8.92095
▁follow	-8.92411
▁understand	-8.92481
▁west	-8.92554
▁remain	-8.92563
▁overall	-8.92697
▁palestinian	-8.92717
governmental	-8.92738
▁providing	-8.92748
▁seen	-8.92865
▁industrial	-8.93358
▁refugees	-8.93788
▁prevention	-8.93822
▁primary	-8.93829
am	-8.93856
▁why	-8.93949
di	-8.93965
▁western	-8.94057
▁ba	-8.94059
▁urban	-8.94256
▁issued	-8.94364
▁american	-8.94398
▁survey	-8.94482
▁agenda	-8.9449
▁establish	-8.94508
▁included	-8.9458
▁export	-8.94591
▁commitment	-8.9476
▁opinion	-8.94833
▁move	-8.95005
▁supply	-8.95117
▁regarding	-8.95188
▁unit	-8.95237
▁democracy	-8.95256
▁ordinance	-8.95313
ized	-8.95373
▁standards	-8.95441
▁motion	-8.9552
▁understanding	-8.95641
▁achieve	-8.95701
▁lower	-8.95745
▁division	-8.96183
▁europe	-8.96188
▁ca	-8.96242
▁drug	-8.96251
▁mandate	-8.96307
▁though	-8.9631
▁elderly	-8.96382
▁connection	-8.96668
ver	-8.96781
▁note	-8.96819
▁relationship	-8.96944
▁fire	-8.9696
▁independent	-8.97101
▁effort	-8.97126
▁increasing	-8.97155
▁1995	-8.97218
▁focus	-8.97234
▁citizens	-8.97257
▁enable	-8.97286
▁prices	-8.97308
▁led	-8.97309
▁benefit	-8.97342
▁korea	-8.9753
▁list	-8.97596
▁met	-8.97847
▁investigation	-8.97871
▁clearly	-8.97887
ge	-8.9798
▁team	-8.98033
▁step	-8.98255
ke	-8.98565
▁cross	-8.98704
▁feel	-8.98708
▁evidence	-8.98718
▁bo	-8.98749
▁key	-8.98946
▁sha	-8.99018
pe	-8.99046
▁40	-8.99288
▁manner	-8.99308
▁employees	-8.9932
▁goods	-8.9933
ty	-8.99526
▁prevent	-8.99588
▁victims	-8.99662
▁century	-8.99684
▁reduction	-8.99742
▁rates	-8.99745
▁oil	-8.99791
▁requirements	-8.99797
▁places	-8.99832
▁leaders	-8.99874
im	-8.99937
▁beijing	-9.0003
▁reached	-9.0008
▁recommendations	-9.00111
▁mind	-9.00114
▁things	-9.00278
▁annual	-9.00569
ian	-9.0059
▁share	-9.00639
▁israel	-9.00684
0000000	-9.00746
▁actually	-9.00749
▁away	-9.00974
▁body	-9.00988
▁enterprises	-9.01248
▁1998	-9.01322
▁serve	-9.01333
▁w	-9.01482
▁professional	-9.01519
▁funds	-9.01646
▁caused	-9.01822
▁quarter	-9.01853
▁appeal	-9.02171
▁potential	-9.02369
▁maintain	-9.02375
▁experts	-9.02487
▁success	-9.02504
▁express	-9.02647
line	-9.02655
▁crisis	-9.02792
▁1997	-9.02912
▁kind	-9.0294
▁risk	-9.02982
▁arms	-9.03044
ence	-9.03074
▁using	-9.03142
▁throughout	-9.0317
▁institute	-9.03176
▁energy	-9.03303
ful	-9.03484
▁israeli	-9.0351
▁keep	-9.03522
▁monitoring	-9.03528
be	-9.03544
▁moreover	-9.03591
▁lu	-9.03634
▁completed	-9.03684
▁second	-9.03705
▁kingdom	-9.03731
▁stability	-9.03865
▁estimated	-9.03921
▁parents	-9.04109
▁pa	-9.04163
▁overseas	-9.04418
▁whose	-9.04472
▁23	-9.04498
▁illegal	-9.04504
led	-9.0466
ter	-9.04669
▁arrangements	-9.0467
▁february	-9.04691
▁lee	-9.04704
▁airport	-9.04901
mo	-9.0499
▁se	-9.05112
ial	-9.05197
▁28	-9.05245
▁longer	-9.05248
▁circumstances	-9.05372
▁actions	-9.05393
ca	-9.05659
▁rise	-9.05688
▁run	-9.05717
▁negotiations	-9.05721
▁task	-9.06017
▁senior	-9.06027
▁despite	-9.06071
▁earlier	-9.06114
▁standard	-9.06443
▁tung	-9.06459
▁avoid	-9.06598
▁internal	-9.0661
▁russian	-9.06678
▁japanese	-9.0669
▁start	-9.06779
▁tribunal	-9.06863
▁proposals	-9.06927
▁reduce	-9.07009
▁either	-9.07084
▁relating	-9.07217
▁pressure	-9.07224
▁encourage	-9.07333
▁la	-9.07433
and	-9.07486
ts	-9.07769
▁knowledge	-9.08064
▁1999	-9.08066
cy	-9.08116
ho	-9.08299
▁honourable	-9.084
▁charter	-9.08435
▁ra	-9.08463
▁leave	-9.08464
▁behalf	-9.08512
ize	-9.08607
▁job	-9.08864
ance	-9.0888
▁terrorism	-9.08929
▁provides	-9.09023
▁commissioner	-9.09072
▁house	-9.09092
▁compared	-9.09169
▁nor	-9.09401
▁dialogue	-9.09415
▁discussion	-9.09439
▁ground	-9.09934
▁requested	-9.09987
▁spirit	-9.10006
▁beginning	-9.10058
▁agency	-9.10067
▁similar	-9.10206
▁mentioned	-9.10236
▁quite	-9.10329
he	-9.1038
les	-9.10481
▁laws	-9.10498
▁sectors	-9.10576
▁traditional	-9.10669
min	-9.10696
▁asked	-9.10838
▁st	-9.11004
▁carry	-9.1107
▁procedures	-9.11158
▁hold	-9.11194
▁matters	-9.11249
▁participate	-9.11317
▁difficulties	-9.11323
▁movement	-9.11327
▁lives	-9.11367
▁almost	-9.1143
▁design	-9.11537
▁youth	-9.11599
▁arab	-9.11673
▁strengthen	-9.11714
▁22	-9.11769
▁previous	-9.12101
▁finally	-9.12154
▁announced	-9.12168
▁pointed	-9.12168
▁opening	-9.12188
▁di	-9.1236
iv	-9.12379
▁federal	-9.12593
▁receive	-9.12763
▁single	-9.12876
▁reasons	-9.12888
▁offices	-9.13033
po	-9.13037
▁amendment	-9.13058
▁sustainable	-9.134
▁essential	-9.13463
▁100	-9.1351
▁statistics	-9.13581
▁reference	-9.13728
▁incident	-9.13762
ization	-9.13801
▁went	-9.13863
▁26	-9.14025
▁1993	-9.14063
▁2001	-9.14121
▁art	-9.1419
▁federation	-9.14293
▁disarmament	-9.14483
▁contributions	-9.14548
▁known	-9.14576
▁welfare	-9.14579
▁taipei	-9.14674
um	-9.14734
way	-9.14916
▁hu	-9.15013
go	-9.15062
▁material	-9.15365
▁markets	-9.15426
0000	-9.1544
▁station	-9.15505
▁create	-9.15532
▁facilitate	-9.15635
▁street	-9.15774
▁questions	-9.1603
▁range	-9.16066
▁implement	-9.16097
▁objective	-9.16262
mon	-9.16305
▁industries	-9.16361
▁british	-9.16418
▁submitted	-9.16471
▁enhance	-9.16515
▁31	-9.16585
▁civilian	-9.16834
▁morning	-9.16897
▁needed	-9.16913
▁asian	-9.17168
▁departments	-9.17181
ton	-9.17524
▁seek	-9.17531
▁document	-9.17564
5	-9.17611
▁paid	-9.17651
▁achieved	-9.17848
▁implemented	-9.1807
▁week	-9.18135
▁vehicles	-9.18413
▁assist	-9.18414
▁benefits	-9.18473
▁river	-9.18528
▁contribution	-9.18654
▁transfer	-9.18713
▁extent	-9.18771
▁ten	-9.18786
▁red	-9.18823
▁informed	-9.19053
▁fundamental	-9.1912
▁confidence	-9.19148
▁1990	-9.19217
▁improvement	-9.19371
▁abuse	-9.19386
op	-9.1945
▁peaceful	-9.19454
▁b	-9.19624
▁indicated	-9.19726
▁plans	-9.19759
▁regime	-9.19876
ping	-9.20003
▁parts	-9.20173
▁instance	-9.20176
▁60	-9.20256
▁science	-9.20276
▁thought	-9.20351
▁enjoy	-9.20418
▁m	-9.20419
▁doing	-9.20459
▁crimes	-9.20531
▁finance	-9.2058
▁regular	-9.20618
▁wan	-9.20619
▁ethnic	-9.20677
▁successful	-9.20683
▁customs	-9.20788
▁table	-9.20838
▁priority	-9.20907
▁ever	-9.20929
red	-9.21008
▁compensation	-9.21037
▁event	-9.21147
ac	-9.21159
▁base	-9.2117
▁27	-9.21173
▁rural	-9.21194
da	-9.21203
no	-9.21232
▁peoples	-9.21306
▁name	-9.21439
▁don	-9.21606
▁al	-9.2162
▁complete	-9.21695
▁mi	-9.2172
▁discrimination	-9.21761
▁events	-9.21768
▁entire	-9.21844
▁sense	-9.21866
▁near	-9.21962
▁build	-9.2204
▁coming	-9.22054
▁teachers	-9.22109
▁forum	-9.22144
▁wide	-9.22238
▁sar	-9.22278
▁prepared	-9.22337
▁organized	-9.22405
▁advisory	-9.23155
▁enough	-9.23199
▁loss	-9.23232
▁language	-9.23331
▁campaign	-9.23512
ni	-9.23529
▁author	-9.23585
▁immediately	-9.23625
▁consultation	-9.23653
▁allowed	-9.23757
▁strategy	-9.23774
▁000	-9.23799
▁raised	-9.24092
▁agree	-9.2433
▁apply	-9.24341
▁network	-9.24399
00	-9.24546
▁paper	-9.2457
▁leading	-9.24593
▁mass	-9.2465
ish	-9.24655
▁site	-9.24691
▁duty	-9.24835
▁procedure	-9.24873
▁round	-9.25289
▁furthermore	-9.25303
▁directly	-9.25363
▁en	-9.25461
▁effects	-9.2572
▁contract	-9.25769
▁something	-9.25784
▁chi	-9.25799
▁protect	-9.25866
▁sides	-9.25892
0	-9.2592
▁reach	-9.2598
▁factors	-9.26081
▁conflicts	-9.26089
▁text	-9.26101
▁settlement	-9.26192
▁assessment	-9.26224
▁english	-9.26264
▁forms	-9.2634
▁equal	-9.26499
▁instead	-9.26587
▁remains	-9.26709
mb	-9.26889
▁front	-9.26956
▁taiwanese	-9.26985
▁trial	-9.27008
ring	-9.2703
if	-9.27031
▁degree	-9.27118
▁maintenance	-9.27127
▁active	-9.27299
▁news	-9.2731
▁behind	-9.27398
▁entitled	-9.27561
▁accept	-9.27785
▁governor	-9.27842
▁code	-9.27914
▁wu	-9.28002
▁fair	-9.28044
▁prime	-9.28106
▁chan	-9.28151
▁phase	-9.28216
▁record	-9.28344
▁u	-9.28355
▁yugoslavia	-9.28386
per	-9.28409
▁le	-9.28457
▁debt	-9.28523
ang	-9.28816
▁r	-9.28881
▁unemployment	-9.28937
▁park	-9.28974
▁su	-9.29028
ner	-9.29091
▁sent	-9.29116
▁ro	-9.2921
cu	-9.2922
▁zone	-9.29237
▁infrastructure	-9.29371
for	-9.29442
ut	-9.29534
▁mechanism	-9.2968
▁strengthening	-9.29771
▁waste	-9.29808
▁na	-9.29814
▁solution	-9.29853
▁late	-9.30018
▁computer	-9.30037
▁began	-9.30044
▁heart	-9.30196
▁individuals	-9.3021
▁credit	-9.30302
▁agreements	-9.30322
▁answer	-9.30372
▁sanctions	-9.30484
▁mrs	-9.30571
▁ad	-9.30672
▁enforcement	-9.3074
▁communication	-9.30761
▁expenditure	-9.30823
▁series	-9.30883
▁regulations	-9.30937
▁items	-9.3096
▁materials	-9.30967
▁became	-9.31046
▁aspects	-9.31107
sa	-9.31196
▁welcome	-9.31197
▁statements	-9.31232
▁province	-9.31338
▁deep	-9.3134
ir	-9.31366
▁affect	-9.31462
▁nothing	-9.3156
ns	-9.31617
ning	-9.31635
▁afghanistan	-9.31667
▁studies	-9.31667
▁v	-9.31717
▁york	-9.31723
▁mainly	-9.31772
▁daily	-9.3178
▁referred	-9.31899
▁growing	-9.32044
▁promoting	-9.32121
▁claim	-9.32129
ba	-9.32214
▁require	-9.3223
▁coordination	-9.32299
▁simply	-9.32406
▁generally	-9.32452
▁analysis	-9.32463
▁mother	-9.32496
▁contribute	-9.32668
▁kosovo	-9.32691
▁units	-9.32712
▁stay	-9.32814
▁iraqi	-9.32976
▁headquarters	-9.32978
▁balance	-9.33071
▁published	-9.33184
▁aware	-9.33244
▁multi	-9.33375
▁physical	-9.33669
▁regions	-9.33757
▁concept	-9.33777
▁attacks	-9.33926
und	-9.33926
▁doubt	-9.33958
▁adoption	-9.3399
tion	-9.34174
▁h	-9.34258
▁room	-9.34278
▁fall	-9.34439
os	-9.34448
time	-9.34458
▁ways	-9.34517
▁defence	-9.3452
▁external	-9.3454
▁practical	-9.34598
ious	-9.34733
▁payment	-9.34742
▁big	-9.34764
▁certainly	-9.34898
▁million	-9.34916
▁approved	-9.34993
ors	-9.35358
▁modern	-9.35407
▁woman	-9.35545
▁timor	-9.35595
▁structure	-9.35631
▁sufficient	-9.35771
der	-9.35811
▁el	-9.35811
▁concerns	-9.35876
▁participants	-9.35895
▁exhibition	-9.35913
▁1997,	-9.35917
▁started	-9.3593
▁continuing	-9.36008
▁tai	-9.36018
▁nation	-9.36082
▁congo	-9.36146
▁initiative	-9.36167
▁model	-9.36195
▁mid	-9.36211
▁officer	-9.3636
▁challenges	-9.36387
▁elected	-9.36463
▁speak	-9.36509
▁love	-9.36513
con	-9.36561
▁vice	-9.3666
▁host	-9.36725
▁delegations	-9.36736
▁respectively	-9.36814
▁notes	-9.36909
▁wang	-9.36936
▁decisions	-9.37342
om	-9.37395
▁direction	-9.37547
▁heavy	-9.37618
▁charges	-9.37761
▁join	-9.37828
▁letter	-9.37881
▁yuan	-9.37894
▁constitution	-9.37905
▁border	-9.37925
▁honour	-9.3795
ap	-9.38167
▁supported	-9.38194
▁aids	-9.38249
▁indigenous	-9.38281
▁activity	-9.38347
su	-9.38588
▁medium	-9.38645
▁29	-9.38679
▁rest	-9.38682
▁introduced	-9.38703
▁summit	-9.38706
▁presented	-9.38834
▁search	-9.38888
▁fight	-9.38918
▁cut	-9.38995
▁likely	-9.39044
▁true	-9.39071
▁conclusion	-9.39173
▁secondary	-9.39217
▁applications	-9.3929
▁ask	-9.39319
▁buildings	-9.39392
▁emergency	-9.39438
▁documents	-9.39477
▁trust	-9.39499
▁music	-9.39515
▁independence	-9.3952
ee	-9.39577
ong	-9.396
▁reduced	-9.39602
▁1992	-9.39631
▁electronic	-9.39683
▁rich	-9.39814
▁discussions	-9.39992
ities	-9.40244
▁original	-9.40248
▁cover	-9.40266
▁speaking	-9.40291
▁recognized	-9.40298
▁television	-9.40298
▁test	-9.4054
▁terrorist	-9.40607
▁agricultural	-9.40608
▁source	-9.40608
▁perhaps	-9.4067
▁steps	-9.40835
▁gu	-9.40923
▁continues	-9.40924
▁stock	-9.40937
tri	-9.41136
▁threat	-9.4114
▁obligations	-9.41461
▁2000,	-9.41465
▁ta	-9.41484
▁lin	-9.41532
▁te	-9.41647
▁1999,	-9.41718
▁objectives	-9.41744
ru	-9.41752
▁chang	-9.41783
▁southern	-9.41917
▁purchase	-9.42105
▁internet	-9.42111
▁add	-9.4223
men	-9.42244
▁hk	-9.42269
em	-9.42296
ow	-9.42355
▁attack	-9.42439
▁intention	-9.42441
▁immigration	-9.42546
▁night	-9.42551
▁funding	-9.42607
chi	-9.42614
▁wong	-9.42623
▁arrested	-9.4266
▁told	-9.42671
▁created	-9.42693
▁choice	-9.4274
▁broad	-9.42747
▁consultations	-9.42772
rr	-9.42818
▁enter	-9.42866
▁functions	-9.42888
▁foundation	-9.42897
▁raise	-9.42938
▁notice	-9.42952
va	-9.42966
▁seven	-9.43012
▁ceremony	-9.43053
▁universal	-9.43053
▁passed	-9.43078
▁saying	-9.43209
based	-9.43218
▁scene	-9.43244
pp	-9.43268
▁damage	-9.43441
▁class	-9.43573
▁assets	-9.43594
▁speed	-9.43626
q	-9.43639
▁centres	-9.43937
▁consensus	-9.43945
▁giving	-9.43946
tra	-9.43986
▁army	-9.44031
▁measure	-9.44278
▁offer	-9.44323
▁fine	-9.44337
▁eastern	-9.44381
▁shown	-9.4444
▁lost	-9.44505
ical	-9.44541
▁suggested	-9.44631
▁elements	-9.44662
▁northern	-9.44717
▁peacekeeping	-9.44742
▁2001,	-9.4476
▁everyone	-9.44797
▁communities	-9.44846
▁undertaken	-9.4497
▁unable	-9.45133
▁purposes	-9.45186
▁provisional	-9.45233
▁figures	-9.45269
making	-9.45427
▁2002	-9.45452
▁tell	-9.45474
▁stop	-9.45568
▁setting	-9.45733
▁addressed	-9.45739
▁economies	-9.4582
▁presence	-9.45951
▁beyond	-9.46016
▁aid	-9.46034
▁stand	-9.46148
▁cities	-9.46184
):	-9.46213
▁bus	-9.46334
▁holding	-9.46357
▁ability	-9.46367
▁largest	-9.46389
▁item	-9.46422
▁protocol	-9.46475
▁idea	-9.46616
▁signed	-9.46675
▁judicial	-9.46684
▁shows	-9.46761
▁thank	-9.46794
ot	-9.46813
▁extremely	-9.46875
▁educational	-9.46883
▁contact	-9.4693
▁violations	-9.46931
▁film	-9.46934
ep	-9.47008
▁bar	-9.47046
▁across	-9.47332
pi	-9.47353
▁center	-9.47385
▁seems	-9.47407
▁aimed	-9.4759
▁green	-9.47598
▁port	-9.47599
▁practices	-9.47604
mp	-9.47736
▁town	-9.47787
▁vi	-9.47836
▁submit	-9.47848
du	-9.47876
ign	-9.47948
▁annex	-9.48198
izing	-9.4828
land	-9.48286
▁examination	-9.48331
▁speech	-9.48464
▁negative	-9.48465
▁india	-9.48517
▁nevertheless	-9.48532
▁failure	-9.48535
▁friends	-9.48597
ite	-9.48616
▁mis	-9.48651
▁sun	-9.48724
▁chung	-9.48813
▁1998,	-9.49
▁resolutions	-9.49108
▁whom	-9.49178
▁buy	-9.49195
▁attitude	-9.49272
▁operating	-9.4942
▁stressed	-9.49422
▁occurred	-9.4948
▁amp	-9.49578
▁scope	-9.49678
▁exports	-9.49715
▁placed	-9.49724
▁charge	-9.49755
▁appointed	-9.49784
▁railway	-9.49819
▁normal	-9.49853
▁cheng	-9.49914
▁favour	-9.49919
▁gave	-9.49968
▁felt	-9.50021
▁distribution	-9.50086
▁sir	-9.50156
▁talks	-9.50238
wa	-9.50281
▁agriculture	-9.5029
▁banks	-9.50293
▁adequate	-9.5033
▁leadership	-9.50431
▁employers	-9.50553
▁gender	-9.50564
▁insurance	-9.50701
▁target	-9.50779
▁ni	-9.50829
▁condition	-9.50895
▁1991	-9.50914
▁prior	-9.50937
fa	-9.5106
▁scale	-9.5122
ging	-9.51412
▁ja	-9.51426
fe	-9.51467
bo	-9.51659
▁followed	-9.51711
▁70	-9.51712
▁sure	-9.5173
▁principal	-9.51803
▁safe	-9.51807
▁medicine	-9.51892
hi	-9.51972
▁claims	-9.52044
▁link	-9.52066
▁returned	-9.52122
▁applied	-9.5215
▁entry	-9.5222
▁burden	-9.52222
▁pm	-9.52306
▁articles	-9.52355
▁moment	-9.52408
▁produce	-9.52504
▁drugs	-9.5255
▁mutual	-9.52612
▁import	-9.52773
lu	-9.52783
▁aim	-9.52788
▁read	-9.52839
▁apart	-9.53026
▁actual	-9.53033
▁da	-9.5306
ao	-9.5312
▁sources	-9.53198
▁himself	-9.53207
▁operational	-9.53207
gr	-9.5323
▁below	-9.53247
▁net	-9.53269
▁sound	-9.53355
▁miss	-9.53469
▁occupation	-9.53496
ists	-9.53523
▁begin	-9.53544
▁france	-9.53644
▁volume	-9.53691
▁heads	-9.53712
ag	-9.53737
▁highest	-9.53845
▁looking	-9.53882
▁transition	-9.53916
▁attempt	-9.54007
▁investigations	-9.54039
▁closely	-9.54052
▁trend	-9.54074
com	-9.54105
hu	-9.54175
▁draw	-9.54211
▁village	-9.54227
▁spread	-9.54471
▁goal	-9.54477
▁l	-9.5451
▁remained	-9.54517
que	-9.54538
ard	-9.54546
▁top	-9.54704
▁complex	-9.54797
pl	-9.5482
▁nt	-9.54935
▁thing	-9.54995
▁sale	-9.55055
▁book	-9.55094
▁critical	-9.5514
▁otherwise	-9.55185
▁dollars	-9.55227
▁canada	-9.55285
▁sales	-9.55292
▁improved	-9.55333
responsibilities	-9.554
▁yu	-9.5542
ex	-9.55456
▁released	-9.55474
▁che	-9.55627
▁fear	-9.55719
▁chamber	-9.5576
▁got	-9.55778
called	-9.55813
▁vehicle	-9.55851
▁girls	-9.55865
▁preparation	-9.55928
▁chance	-9.55939
▁monitor	-9.55957
▁reasonable	-9.56117
see	-9.56438
▁initiatives	-9.56508
▁globalization	-9.56519
▁father	-9.56561
▁professor	-9.56628
▁accepted	-9.56636
ber	-9.56649
▁adopt	-9.56822
rd	-9.56935
▁influence	-9.56993
▁fa	-9.56998
▁lau	-9.57014
▁du	-9.57022
▁san	-9.57037
▁discuss	-9.57042
▁useful	-9.57072
fi	-9.5722
ak	-9.57271
▁sexual	-9.57285
af	-9.57318
▁pi	-9.57387
▁female	-9.57431
pt	-9.57594
▁plant	-9.57696
▁skills	-9.57711
▁tourism	-9.57736
▁prison	-9.57748
▁mean	-9.57755
▁check	-9.57819
▁heard	-9.57893
▁efficiency	-9.57946
▁destruction	-9.58093
tr	-9.58154
▁forced	-9.58155
day	-9.58196
ps	-9.58216
do	-9.58225
▁resulting	-9.58311
building	-9.58431
▁religious	-9.58463
▁launched	-9.58475
qu	-9.5851
level	-9.58523
▁financing	-9.5858
▁approval	-9.58611
▁guidelines	-9.58685
▁won	-9.58782
che	-9.5881
▁substantial	-9.58817
▁constitutional	-9.58851
out	-9.58874
▁killed	-9.58941
▁(19	-9.58964
▁sum	-9.59134
▁contained	-9.59142
▁eight	-9.59156
▁involving	-9.59206
ise	-9.5922
▁fi	-9.59343
▁nearly	-9.59371
▁hoped	-9.59397
▁invited	-9.59412
▁ge	-9.59448
▁resulted	-9.59461
▁ti	-9.59537
ster	-9.59599
▁2000.	-9.59625
▁highly	-9.59723
▁partnership	-9.59732
▁expert	-9.59735
bi	-9.5975
▁rapid	-9.59789
▁estate	-9.59842
▁developments	-9.59996
▁popular	-9.60001
▁decide	-9.60004
▁diplomatic	-9.60032
▁written	-9.60062
▁com	-9.60098
▁methods	-9.60144
▁powers	-9.6018
▁scientific	-9.60256
▁civilians	-9.60333
▁considerable	-9.60343
▁imposed	-9.60372
▁clean	-9.604
▁jobs	-9.60527
▁pass	-9.6053
▁candidates	-9.60534
▁relief	-9.60565
▁academic	-9.60709
▁figure	-9.60744
▁creation	-9.60801
▁pacific	-9.60816
▁patients	-9.60954
▁moved	-9.61044
▁limit	-9.61066
▁troops	-9.61118
of	-9.61127
▁arts	-9.61208
oc	-9.6122
▁communications	-9.61323
▁failed	-9.61341
▁ru	-9.61379
▁emphasis	-9.61469
▁decline	-9.61523
▁sovereignty	-9.61551
ably	-9.61567
ten	-9.61569
▁improving	-9.61622
▁approximately	-9.61655
▁reflect	-9.61662
▁2003	-9.61725
▁strength	-9.61812
▁ensuring	-9.61852
▁prosecutor	-9.61852
▁yesterday	-9.61852
▁calls	-9.61903
▁instruments	-9.61985
▁bear	-9.61997
▁immediate	-9.6207
▁appear	-9.6211
▁posts	-9.62144
▁initial	-9.62148
▁ju	-9.62154
▁...	-9.62353
▁possibility	-9.62466
▁gas	-9.6249
gu	-9.6252
▁proceedings	-9.62601
▁owners	-9.62706
▁suffering	-9.62737
▁increasingly	-9.62784
▁black	-9.62852
▁bad	-9.62855
ga	-9.62902
comp	-9.62911
▁determined	-9.62912
ear	-9.62921
▁sites	-9.62976
▁teaching	-9.62977
▁jurisdiction	-9.63007
▁manufacturing	-9.63007
ine	-9.63113
off	-9.63118
▁appointment	-9.63174
▁islamic	-9.6324
▁imp	-9.63365
pro	-9.63392
▁consequences	-9.63461
▁colleagues	-9.63468
▁occasion	-9.63495
▁offence	-9.63517
▁takes	-9.63563
▁corruption	-9.63629
▁disease	-9.63643
let	-9.63662
▁try	-9.63669
▁white	-9.63719
▁attend	-9.63765
▁ga	-9.63929
▁sometimes	-9.64022
▁type	-9.64096
▁floor	-9.64098
▁counter	-9.64153
▁mu	-9.64477
▁trading	-9.6457
▁inside	-9.64591
▁offered	-9.64754
▁membership	-9.64759
▁birth	-9.64799
▁radio	-9.64999
ec	-9.65026
▁makes	-9.65105
▁outcome	-9.65122
▁kowloon	-9.65201
▁congress	-9.65204
▁tea	-9.65236
▁registered	-9.6526
▁obtain	-9.6528
▁iran	-9.65313
▁z	-9.65355
▁hands	-9.65458
▁located	-9.65598
av	-9.65822
▁ms	-9.65924
▁fu	-9.65969
▁dealing	-9.65976
▁premises	-9.6598
related	-9.6603
▁separate	-9.66071
▁registration	-9.66076
▁alone	-9.66085
▁produced	-9.66125
▁reporting	-9.66186
▁learn	-9.66193
▁origin	-9.66242
▁designed	-9.66328
cc	-9.66336
ung	-9.66414
▁effectively	-9.66446
▁engaged	-9.66551
▁er	-9.66594
ev	-9.66615
bu	-9.66628
▁equality	-9.66685
▁actively	-9.66721
▁product	-9.6681
▁besides	-9.66889
▁detailed	-9.6697
▁80	-9.67004
▁cold	-9.67112
▁kuwait	-9.67217
▁master	-9.67227
▁discussed	-9.67246
▁sp	-9.67273
▁carrying	-9.67303
od	-9.67342
▁generation	-9.67372
▁fees	-9.67381
▁ambassador	-9.67443
▁proportion	-9.67443
▁1997.	-9.67445
▁content	-9.67454
▁extend	-9.6746
ven	-9.67461
▁violation	-9.67531
▁mark	-9.6755
▁covered	-9.67555
▁remaining	-9.67597
ions	-9.67635
▁rent	-9.67726
qui	-9.67745
▁relatively	-9.67758
▁acting	-9.67777
▁hall	-9.67922
▁n	-9.6797
▁believed	-9.67999
▁expression	-9.68022
ction	-9.68068
nt	-9.68122
▁complaints	-9.68166
▁fuel	-9.68202
▁sign	-9.68305
▁intended	-9.68341
▁decade	-9.68363
▁built	-9.68502
▁festival	-9.68502
lt	-9.68551
▁municipal	-9.68576
▁strategic	-9.68584
▁owing	-9.68587
▁opened	-9.68594
▁missions	-9.68605
ability	-9.68695
▁pakistan	-9.68748
▁relation	-9.68771
▁mechanisms	-9.68784
▁shui	-9.68879
▁wishes	-9.68887
▁servants	-9.68966
pr	-9.69005
▁dollar	-9.69029
side	-9.69063
▁amendments	-9.69117
▁size	-9.69137
▁cheung	-9.69249
by	-9.69261
▁resource	-9.69279
▁guarantee	-9.69283
▁comments	-9.69294
▁integration	-9.69324
▁homes	-9.69395
ab	-9.69411
▁goals	-9.69424
▁awareness	-9.69521
▁proper	-9.69522
▁french	-9.69572
lin	-9.69601
ka	-9.69643
▁latin	-9.69664
▁ban	-9.69763
▁challenge	-9.6987
▁voice	-9.69907
▁combat	-9.69935
king	-9.69981
ah	-9.69984
▁count	-9.7002
▁aircraft	-9.7007
▁details	-9.70153
▁release	-9.70234
▁dance	-9.7029
▁aged	-9.70456
▁talk	-9.70508
▁message	-9.7057
tu	-9.70641
▁australia	-9.70685
-19	-9.70806
▁hiv	-9.70979
▁encouraged	-9.71045
▁recognize	-9.71242
▁resolve	-9.71326
▁victim	-9.71404
▁types	-9.71496
▁described	-9.71549
▁leung	-9.71588
▁2001.	-9.71601
ou	-9.71676
▁partners	-9.71766
▁trafficking	-9.71797
▁becoming	-9.71817
▁character	-9.71822
▁break	-9.71913
ft	-9.71929
▁tin	-9.71954
operation	-9.72037
▁latest	-9.72047
▁closed	-9.72153
▁reply	-9.7217
▁shanghai	-9.72171
▁cuba	-9.72188
▁trying	-9.7225
▁museum	-9.72256
au	-9.72269
over	-9.72305
▁standing	-9.72344
▁wo	-9.72346
▁values	-9.72372
▁displaced	-9.72511
▁recommended	-9.72572
▁fish	-9.72617
▁bilateral	-9.72767
▁advantage	-9.72881
▁weak	-9.72896
▁comment	-9.72918
ants	-9.72927
▁completion	-9.72938
▁simple	-9.73025
▁era	-9.73258
▁opposition	-9.73281
▁duties	-9.73285
▁establishing	-9.73345
▁para	-9.73356
ped	-9.73391
lar	-9.73415
▁flow	-9.73459
ations	-9.73482
▁1999.	-9.73569
▁200	-9.73648
ff	-9.73679
▁judges	-9.73806
scale	-9.73887
▁faced	-9.74016
▁numerous	-9.74057
▁visitors	-9.74086
▁bi	-9.74142
▁incidents	-9.74245
▁seriously	-9.74294
▁train	-9.74323
▁award	-9.74411
▁recorded	-9.74494
ming	-9.74553
▁pollution	-9.74577
ative	-9.74677
▁moral	-9.74685
▁ill	-9.74705
▁changed	-9.74724
▁gross	-9.74752
▁sentence	-9.74868
ie	-9.74987
▁minimum	-9.75013
▁gradually	-9.75071
▁identified	-9.75101
▁weeks	-9.75131
▁inflation	-9.75189
▁undp	-9.75189
▁slow	-9.75215
nd	-9.75229
▁perform	-9.75288
▁arrest	-9.75382
▁evaluation	-9.75453
▁tu	-9.75507
▁korean	-9.75567
▁formal	-9.75589
▁judge	-9.75762
▁causes	-9.75772
▁fields	-9.75783
▁historical	-9.7579
▁revenue	-9.758
▁extended	-9.75812
ified	-9.7589
▁stations	-9.75948
▁geneva	-9.75979
▁ministers	-9.76071
▁sc	-9.76093
▁br	-9.76126
▁learning	-9.76223
vo	-9.76357
▁implementing	-9.76408
▁huang	-9.76443
gen	-9.76486
▁covenant	-9.76599
▁extensive	-9.76599
▁courts	-9.76679
▁contrary	-9.76687
▁penalty	-9.76782
▁completely	-9.76796
▁thousands	-9.76822
▁hi	-9.76831
ral	-9.76847
▁entered	-9.76887
ill	-9.76981
ai	-9.77028
▁image	-9.7715
▁qu	-9.77289
▁earth	-9.77312
▁advance	-9.77322
▁collective	-9.77414
▁recovery	-9.77444
▁expect	-9.77475
▁wrong	-9.77571
▁wealth	-9.77581
▁urged	-9.77622
j	-9.77643
▁easy	-9.7767
50	-9.77683
▁saw	-9.77684
▁accident	-9.77789
so	-9.77816
▁tsang	-9.7785
▁mine	-9.77885
▁prosperity	-9.77939
▁fo	-9.78016
ient	-9.78179
▁appreciation	-9.78211
▁parliament	-9.78283
10	-9.783
▁introduction	-9.783
▁regards	-9.78352
▁cons	-9.7846
▁lay	-9.78526
▁wife	-9.78752
▁consumer	-9.78814
▁mar	-9.78884
▁detention	-9.78934
▁singapore	-9.78934
▁reality	-9.79032
▁determine	-9.79046
▁loans	-9.79065
tro	-9.79194
▁sierra	-9.79298
▁injured	-9.79347
▁courses	-9.79371
▁leone	-9.79488
▁ch	-9.79576
▁marine	-9.79578
▁reforms	-9.79588
▁1998.	-9.79589
▁requirement	-9.79593
▁absence	-9.79663
▁existence	-9.79673
▁respond	-9.79682
▁yi	-9.79687
▁flats	-9.79775
act	-9.79821
▁includes	-9.79917
▁inform	-9.79996
▁program	-9.80011
▁worked	-9.80045
▁britain	-9.80122
▁claimant	-9.80134
▁alternative	-9.80214
▁licence	-9.80214
▁believes	-9.80219
▁unless	-9.80269
▁strategies	-9.80306
▁foot	-9.80317
▁ship	-9.8037
art	-9.80538
▁strongly	-9.80586
▁requests	-9.80605
);	-9.80728
▁mention	-9.80747
▁attract	-9.80777
▁latter	-9.80779
tter	-9.80835
▁determination	-9.80911
▁regulation	-9.80939
▁facing	-9.80955
▁kept	-9.80956
▁ii	-9.80967
ned	-9.81005
▁wage	-9.81092
ward	-9.81102
▁recognition	-9.81139
rt	-9.81159
▁welcomed	-9.81181
▁diseases	-9.81215
▁35	-9.81332
▁planned	-9.81349
▁technologies	-9.81511
▁outstanding	-9.81551
▁decrease	-9.81632
▁occupied	-9.81654
▁door	-9.81667
▁comes	-9.81809
▁worth	-9.81983
ell	-9.82038
▁involvement	-9.82095
▁urgent	-9.821
▁islands	-9.82123
▁integrated	-9.82142
▁turned	-9.82214
▁expansion	-9.82354
▁prosecution	-9.82354
▁namely	-9.82374
▁nationality	-9.824
▁sex	-9.82456
▁instrument	-9.82472
▁disaster	-9.82475
▁granted	-9.8252
▁afternoon	-9.82542
ship	-9.82683
▁died	-9.82684
cr	-9.82796
▁invest	-9.82834
▁blood	-9.82919
▁manpower	-9.82927
▁rwanda	-9.8296
▁anniversary	-9.83014
▁perspective	-9.83014
▁satellite	-9.83014
res	-9.83098
▁multilateral	-9.83109
▁sought	-9.83109
▁writing	-9.83203
▁(1)	-9.83208
▁collection	-9.83241
lan	-9.83335
▁advanced	-9.83375
97	-9.83484
▁gap	-9.83564
▁method	-9.83624
▁introduce	-9.83647
si	-9.83666
▁effectiveness	-9.83668
her	-9.8367
▁college	-9.83679
▁wind	-9.83685
▁advice	-9.83774
▁liu	-9.83781
▁suffered	-9.83876
▁path	-9.83879
weapon	-9.83931
▁inspection	-9.83938
▁preparatory	-9.84061
▁increases	-9.84098
▁bl	-9.84143
ip	-9.84211
▁firm	-9.84236
▁hit	-9.84261
xi	-9.84502
▁users	-9.84543
▁marriage	-9.84732
▁temple	-9.84829
▁served	-9.84832
▁seeking	-9.85032
▁trip	-9.85045
▁grave	-9.85062
▁permit	-9.85183
▁situations	-9.85206
▁county	-9.85224
▁percentage	-9.85228
▁ready	-9.85343
▁fighting	-9.85433
▁reflected	-9.85442
▁student	-9.85489
▁technological	-9.85506
▁requires	-9.8559
▁desire	-9.85607
▁depend	-9.85612
▁sports	-9.8569
▁millennium	-9.857
▁businesses	-9.85754
▁etc	-9.85873
▁soldiers	-9.86059
▁efficient	-9.86082
▁sw	-9.86128
▁2002,	-9.86134
▁concluded	-9.86137
▁audit	-9.86179
▁wanted	-9.86249
▁torture	-9.86286
▁gr	-9.86338
▁maximum	-9.86385
▁goes	-9.86395
▁ahead	-9.86428
▁indonesia	-9.8646
▁definition	-9.86481
▁picture	-9.86481
▁temporary	-9.86481
▁90	-9.86493
▁liberal	-9.86568
▁warm	-9.86593
▁showed	-9.86615
▁interested	-9.86632
▁seem	-9.86748
▁scheduled	-9.86769
▁impossible	-9.86775
▁revealed	-9.86869
▁integrity	-9.86874
ph	-9.86902
▁huge	-9.86914
▁illicit	-9.8707
▁im	-9.87149
▁maintained	-9.87254
ea	-9.87277
▁gra	-9.87291
▁arrangement	-9.87294
▁chemical	-9.87565
▁extra	-9.87595
▁passengers	-9.87698
▁gain	-9.87843
▁bosnia	-9.87847
▁protest	-9.87871
▁disputes	-9.87924
▁gone	-9.88006
▁yang	-9.88034
▁germany	-9.88105
▁leader	-9.88122
▁waiting	-9.88143
▁dangerous	-9.88175
▁arrived	-9.88189
▁son	-9.88293
▁propose	-9.88308
▁getting	-9.8835
▁unique	-9.8836
▁delay	-9.88396
▁ne	-9.8862
▁thinking	-9.88627
▁offences	-9.88646
▁fail	-9.88681
▁concrete	-9.8876
▁quickly	-9.88832
▁proceed	-9.8886
▁zealand	-9.89062
▁severe	-9.89101
▁usually	-9.89123
fer	-9.89125
▁confirmed	-9.89143
▁probably	-9.89162
▁star	-9.89165
serv	-9.8923
▁pe	-9.89242
▁extension	-9.89263
ny	-9.89284
▁web	-9.89306
▁ocean	-9.89364
rc	-9.89434
cl	-9.8947
▁boat	-9.89535
▁explained	-9.89572
▁gold	-9.89603
▁rehabilitation	-9.89671
eg	-9.89761
▁aggression	-9.89768
▁allowance	-9.89808
▁records	-9.89829
▁profit	-9.89874
free	-9.89879
▁hence	-9.89993
▁story	-9.89998
▁minutes	-9.90016
▁elimination	-9.90072
▁taxi	-9.901
▁expenses	-9.90125
▁sa	-9.90145
▁corporation	-9.90146
▁supplies	-9.90174
▁spent	-9.90195
▁urge	-9.90196
▁accused	-9.90319
▁delivery	-9.90345
▁hearing	-9.90401
▁participating	-9.90581
▁thereby	-9.90591
▁criteria	-9.90684
▁everything	-9.90684
▁mun	-9.90768
▁walk	-9.90787
▁attended	-9.90812
▁assistant	-9.90816
▁commitments	-9.90817
▁participated	-9.90832
▁ongoing	-9.90882
▁drawn	-9.9103
▁interpretation	-9.91039
▁visited	-9.91091
▁45	-9.91103
▁games	-9.91109
▁word	-9.91121
▁race	-9.91145
▁associated	-9.91216
▁1,	-9.9125
ology	-9.91296
ze	-9.91311
▁operators	-9.91386
▁shi	-9.91422
▁creating	-9.91615
▁restrictions	-9.91689
▁stress	-9.91724
ure	-9.91757
▁accounts	-9.91888
▁2002.	-9.91889
▁voluntary	-9.91918
▁positions	-9.92068
▁correct	-9.92228
▁cancer	-9.92341
lor	-9.92506
▁afford	-9.9254
▁consumption	-9.9254
▁dead	-9.9257
▁investors	-9.92655
▁refugee	-9.92681
▁mountain	-9.92704
▁represented	-9.92738
▁grow	-9.92773
end	-9.92793
▁respective	-9.92876
uc	-9.9295
30	-9.93
▁evening	-9.9303
▁variety	-9.93062
▁male	-9.93126
ying	-9.93189
ger	-9.93194
▁angola	-9.93225
▁ku	-9.93247
ef	-9.93249
▁obtained	-9.93292
▁obligation	-9.933
▁meaning	-9.93305
▁launch	-9.93398
▁older	-9.93408
▁starting	-9.93464
▁willing	-9.93483
▁tra	-9.935
▁undertake	-9.93596
▁branch	-9.93625
▁block	-9.93691
▁books	-9.93882
▁factor	-9.93888
▁substantive	-9.93903
▁retail	-9.93903
▁operate	-9.93917
bb	-9.93941
▁cash	-9.93967
▁identify	-9.9405
20	-9.94095
▁hoc	-9.94199
▁danger	-9.9442
▁greatest	-9.94453
▁(2)	-9.94543
▁lam	-9.94572
▁wait	-9.94633
▁institutional	-9.94657
▁fan	-9.94681
▁recommends	-9.94705
our	-9.94711
▁achieving	-9.94751
▁electoral	-9.94751
▁greatly	-9.94797
▁secure	-9.94818
▁drop	-9.94894
▁watch	-9.94903
▁prepare	-9.95032
▁ka	-9.95055
▁bridge	-9.95074
▁spring	-9.95083
▁guide	-9.95128
ja	-9.95148
▁function	-9.95165
▁anything	-9.9518
▁interview	-9.95274
▁certificate	-9.95284
▁allocation	-9.95285
▁pension	-9.95286
ible	-9.95287
▁hopes	-9.95323
▁struggle	-9.95392
▁happy	-9.95499
▁numbers	-9.95587
▁moving	-9.95606
ron	-9.95629
▁alia	-9.95836
▁selected	-9.95874
▁pu	-9.95888
▁bu	-9.95972
▁observed	-9.9599
▁represent	-9.96087
▁va	-9.96186
▁grounds	-9.96216
▁cast	-9.96249
▁abroad	-9.96252
▁husband	-9.96252
▁square	-9.96252
▁adjustment	-9.96357
▁appreciate	-9.9636
▁imprisonment	-9.9636
ification	-9.96378
▁explain	-9.96446
▁sudan	-9.96466
▁residential	-9.96477
we	-9.96497
▁nine	-9.96509
▁suffer	-9.96514
▁compliance	-9.96668
▁jointly	-9.96676
▁happen	-9.96679
▁encouraging	-9.96685
▁maintaining	-9.96685
▁sta	-9.96817
▁tv	-9.96847
▁display	-9.96896
▁caribbean	-9.96903
▁identity	-9.96903
▁exist	-9.96992
▁differences	-9.97046
▁assess	-9.97087
▁stable	-9.97121
hua	-9.97163
▁charged	-9.97197
mm	-9.97224
wi	-9.97281
▁theme	-9.97378
hai	-9.97391
▁core	-9.97512
▁successfully	-9.97702
▁contracts	-9.97724
▁rice	-9.97801
▁des	-9.97806
▁firms	-9.97821
▁save	-9.9783
▁recommendation	-9.97913
▁neither	-9.97996
ud	-9.9805
▁fulfil	-9.98062
mor	-9.98125
▁lose	-9.98133
▁subsequently	-9.9814
▁intend	-9.98142
▁chapter	-9.98327
mer	-9.9833
▁chu	-9.98396
ji	-9.98542
▁ming	-9.98593
▁decades	-9.98627
▁reading	-9.98708
▁communist	-9.9888
▁leaving	-9.9888
▁wall	-9.98914
▁contributed	-9.98924
▁except	-9.99001
▁deployment	-9.99112
▁track	-9.99122
▁dealt	-9.99288
▁background	-9.99324
▁transparency	-9.99324
▁ideas	-9.99351
▁harm	-9.99422
▁300	-9.99499
▁choose	-9.99547
▁painting	-9.99588
▁($	-9.99619
▁bur	-9.99629
▁tomorrow	-9.99659
▁dispute	-9.99702
▁alleged	-9.99718
▁laid	-9.99753
▁suitable	-9.99907
▁tang	-9.99909
▁commerce	-9.99915
▁ce	-9.99938
▁unity	-9.99956
▁killing	-10.0007
▁cha	-10.0011
▁remember	-10.0013
point	-10.0017
▁length	-10.0022
▁burundi	-10.0022
▁achievements	-10.003
▁seats	-10.0035
▁kinds	-10.004
yu	-10.004
▁significantly	-10.0042
▁pr	-10.0046
ries	-10.0047
▁spend	-10.0052
▁experienced	-10.0057
▁changing	-10.0058
▁deeply	-10.0066
▁object	-10.0067
▁forth	-10.0075
pu	-10.0075
shan	-10.008
mu	-10.008
▁observers	-10.0081
▁poll	-10.0082
▁shu	-10.0097
▁brief	-10.0098
▁monthly	-10.0101
▁warning	-10.0119
▁eyes	-10.012
hk	-10.012
▁defend	-10.0123
▁weather	-10.0124
▁cooperate	-10.0125
▁refer	-10.0135
▁sl	-10.0137
tin	-10.0138
▁difference	-10.0155
hy	-10.016
▁package	-10.0172
▁played	-10.0178
▁transportation	-10.0184
▁considering	-10.0195
▁presentation	-10.0198
▁employed	-10.0202
han	-10.0202
▁guangdong	-10.0203
▁claimed	-10.0213
▁yuen	-10.0213
▁legislature	-10.0215
▁arise	-10.0216
▁tried	-10.0218
ide	-10.0223
98	-10.0224
▁secondly	-10.0225
▁findings	-10.0226
▁alliance	-10.0226
▁marked	-10.0228
son	-10.0231
▁constitute	-10.0234
▁provincial	-10.0238
▁card	-10.0243
▁informal	-10.0251
ko	-10.0255
▁worse	-10.0261
▁representing	-10.0267
▁easily	-10.0272
ied	-10.0278
▁representation	-10.0281
▁losses	-10.0287
▁roc	-10.029
▁mexico	-10.0295
▁opera	-10.0298
▁fra	-10.0306
▁enormous	-10.0307
▁pleased	-10.0313
▁climate	-10.0319
▁counsel	-10.0328
▁enquiries	-10.033
▁reconciliation	-10.033
zhou	-10.034
▁reducing	-10.0342
▁accordingly	-10.0343
use	-10.0344
▁pan	-10.0348
▁revised	-10.0359
▁index	-10.0366
▁keeping	-10.0366
▁breach	-10.037
▁pursuan	-10.0377
▁j	-10.0377
▁supporting	-10.0399
▁flu	-10.0406
▁attached	-10.041
nc	-10.0411
▁bomb	-10.0412
ory	-10.0412
▁wages	-10.0412
▁retirement	-10.0413
rate	-10.0423
▁born	-10.0431
one	-10.0434
▁forecast	-10.0435
▁reportedly	-10.044
▁fixed	-10.0443
▁sustained	-10.0443
▁style	-10.0443
▁brazil	-10.0447
▁audience	-10.0447
▁appears	-10.0449
▁visits	-10.0455
east	-10.0456
▁adapt	-10.0459
▁emphasized	-10.0459
ey	-10.046
▁feeling	-10.0464
▁minority	-10.0473
▁declared	-10.0495
▁hotel	-10.0496
▁territorial	-10.0506
▁legitimate	-10.0529
▁livelihood	-10.0529
▁achievement	-10.053
▁electricity	-10.0531
▁processes	-10.0533
▁teacher	-10.0537
▁vast	-10.0544
▁widely	-10.0555
▁focused	-10.0556
▁roads	-10.0556
▁cr	-10.0565
ugh	-10.0568
▁percent	-10.0572
vis	-10.0572
ya	-10.0574
▁naturally	-10.0576
▁ordinary	-10.0577
▁meanwhile	-10.0589
nan	-10.0591
▁governing	-10.0597
▁teams	-10.0598
▁sell	-10.061
istic	-10.0613
▁pick	-10.0616
▁linked	-10.0622
▁song	-10.0634
▁eventually	-10.064
▁hear	-10.0649
▁institution	-10.0652
▁anyone	-10.0658
▁originally	-10.0658
▁pace	-10.0666
▁grant	-10.067
▁fresh	-10.0672
ble	-10.0678
▁reserve	-10.0684
ler	-10.0689
ren	-10.0693
▁consistent	-10.0693
▁transit	-10.0695
port	-10.0696
▁someone	-10.0696
▁category	-10.0696
▁rain	-10.0698
▁colonial	-10.0708
▁commend	-10.0708
▁ruling	-10.0711
▁wai	-10.0712
▁dynasty	-10.072
ised	-10.0724
▁indicate	-10.0739
▁ko	-10.0739
▁previously	-10.0751
▁thailand	-10.0757
▁fell	-10.076
▁safeguard	-10.0768
▁solve	-10.0768
▁super	-10.0769
▁register	-10.0772
▁tasks	-10.0772
▁xi	-10.0774
ric	-10.0778
▁governance	-10.0781
ki	-10.0789
▁submission	-10.0794
val	-10.0796
▁societies	-10.0805
▁demands	-10.0813
▁500	-10.0818
▁shared	-10.0821
▁ideal	-10.0826
▁container	-10.083
ban	-10.0836
▁merely	-10.0837
▁tour	-10.0842
▁prize	-10.0848
▁votes	-10.0853
▁sharp	-10.0854
lic	-10.0856
▁unfortunately	-10.086
▁tend	-10.0861
▁demonstrate	-10.0878
▁store	-10.0882
▁handling	-10.0889
▁currency	-10.0891
▁36	-10.0895
cent	-10.0899
▁season	-10.0905
▁deposit	-10.0915
▁opinions	-10.0918
▁rely	-10.0922
▁estimates	-10.0923
▁bound	-10.0932
▁helping	-10.0935
▁statute	-10.0952
▁represents	-10.0955
▁defined	-10.0955
wide	-10.0956
▁profits	-10.0956
▁vital	-10.0962
▁secret	-10.0962
▁conf	-10.0966
▁enhanced	-10.0967
▁recall	-10.0968
▁hour	-10.0968
▁listen	-10.0976
▁intellectual	-10.0977
▁revolution	-10.0977
▁learned	-10.0979
▁quot	-10.0986
▁ratio	-10.0987
▁1980	-10.0997
load	-10.1
▁arrival	-10.1002
▁racial	-10.1002
▁lands	-10.1007
▁receiving	-10.1014
▁religion	-10.1014
▁rental	-10.1025
▁emphasize	-10.1026
▁third	-10.1032
fu	-10.1034
eng	-10.1039
igh	-10.1041
▁0	-10.1049
▁trees	-10.105
▁seminar	-10.1053
▁suggest	-10.1053
▁running	-10.1054
rg	-10.1057
▁prisoners	-10.1072
▁voting	-10.1078
▁realize	-10.1081
▁deficit	-10.1089
▁ver	-10.1096
▁payments	-10.1112
▁lines	-10.1127
▁thanks	-10.113
▁processing	-10.1155
▁ya	-10.116
▁subsequent	-10.116
▁fiscal	-10.1164
▁residence	-10.1164
sp	-10.1168
▁risks	-10.1171
▁farm	-10.1172
▁vulnerable	-10.1177
▁disabled	-10.1177
95	-10.1179
ld	-10.119
▁earn	-10.1193
ig	-10.1194
▁expand	-10.1194
ular	-10.1194
▁double	-10.1202
▁vision	-10.1205
▁putting	-10.1207
▁32	-10.1207
▁interim	-10.1209
▁considers	-10.1218
▁zones	-10.1221
▁ec	-10.1236
80	-10.1238
▁lebanon	-10.124
▁supervision	-10.124
▁causing	-10.124
▁names	-10.1252
▁politics	-10.1253
▁peak	-10.1254
lam	-10.1265
▁intelligence	-10.1265
